[
  {
    "title": "Video: Lawan Arab, Timnas Indonesia Diminta Setajam Pisau Sepanjang Laga",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 15:15 WIB",
    "article_url": "https://20.detik.com/detikupdate/20251008-251008116/video-lawan-arab-timnas-indonesia-diminta-setajam-pisau-sepanjang-laga",
    "content": "Patrick Kluivert mengaku akan memanfaatkan set piece dalam melawan Arab Saudi di ronde keempat Kualifikasi Piala Dunia 2026. Namun Timnas Indonesia tidak hanya fokus ke set piece, tapi seluruh pertandingan.\n\nJay Idzes cs diminta untuk bermain tajam sepanjang laga. Kemenangan jadi harga mati Timnas Indonesia untuk menjaga asa lolos langsung ke Piala Dunia 2026."
  },
  {
    "title": "Indonesia Vs Arab Saudi: Awas! Ini Menit-menit Bahaya Green Falcons!",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 15:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150756/indonesia-vs-arab-saudi-awas-ini-menit-menit-bahaya-green-falcons",
    "content": "Timnas Indonesia akan melawan Timnas Arab Saudi di Kualifikasi Piala Dunia 2026. Berikut menit-menit bahaya Green Falcons dalam laga.\n\nDi King Abdullah Sports City Stadium, Kamis (9/10/2025) dini hari WIB, Indonesia vs Arab Saudi di babak keempat Kualifikasi Piala Dunia 2026 digelar. Laga ini berarti penting bagi kedua tim dalam usaha merebut tiket ke Piala Dunia 2026.\n\nIndonesia sudah bisa mencetak sebanyak 29 gol di sepanjang Kualifikasi Piala Dunia 2026 dari babak pertama sampai babak ketiga. Sementara ini, Ramadhan Sananta menjadi pemain paling subur dengan empat gol yang dibuat.\n\nDi sepanjang Kualifikasi Piala Dunia 2026, Indonesia paling berbahaya pada rentang menit ke-46 sampai ke-75. Ada sebanyak 12 gol yang dikemas.\n\nSementara melawan Arab Saudi, Indonesia mencatatkan sebanyak tiga gol. Satu gol dikemas untuk Indonesia oleh Sandy Walsh dan dua gol lainnya dicatatkan oleh Marselino Ferdinan.\n\nDi kubu Arab Saudi, Saleh Al-Shehri menjadi pemain paling subur. Dia membukukan sebanyak empat gol yang sudah dibuat.\n\nSecara keseluruhan, Arab Saudi sudah mencatatkan 19 gol di Kualifikasi Piala Dunia 2026. Green Falcons paling berbahaya saat rentang menit 16-30 dengan enam gol yang dibuat.\n\nArab Saudi lebih berbahaya di babak pertama dengan 10 gol yang dicetak. Indonesia mesti waspada penuh!"
  },
  {
    "title": "Indonesia Siap Pertahankan Rekor Sempurna Lawan Arab Saudi",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 14:45 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150931/indonesia-siap-pertahankan-rekor-sempurna-lawan-arab-saudi",
    "content": "Timnas Indonesia akan menjalani laga yang krusial dalam perjalanan mereka menuju Piala Dunia 2026. Arab Saudi akan menjadi tantangan pertama Timnas Garuda di Ronde 4 Kualifikasi Piala Dunia. Tentunya Indonesia akan menghadapi tuan rumah beserta tekanan dari suporter mereka. Laga ini akan digelar di King Abdullah Sport City Stadium, Rabu (8/10) waktu setempat atau Kamis (9/10/2025) dini hari WIB.\n\nPada Ronde 4 Kualifikasi Piala Dunia 2026 ini Indonesia tergabung dalam Grup B bersama Arab Saudi dan Irak. Patrick Kluivert sudah membawa 29 nama yang nantinya akan diseleksi menjadi 23 nama untuk masuk ke dalam daftar susunan pemain melawan Arab Saudi.\n\nDalam dua pertandingan sebelumnya melawan Arab Saudi, Indonesia memiliki catatan bagus dimana satu kali imbang dan satu kali menang pada Ronde 3 Kualifikasi Piala Dunia kemarin. Dengan kata lain Indonesia sejauh ini belum terkalahkan oleh Arab Saudi selama babak Kualifikasi Piala Dunia 2026. Lalu, bagaimana peluang Timnas di laga nanti? Siapa saja yang layak masuk starting line up? Simak beritanya hanya di detikSore\n\nPada era digital saat ini, modus penipuan semakin bervariasi. Pelaku kejahatan biasanya sudah lebih pintar, bahkan di beberapa kasus pun mereka seperti sudah memegang data pribadi dari para korban. Oleh sebab itu hadirlah Satuan Tugas Pemberantasan Aktivitas Keuangan Ilegal (PASTI) yang berada di bawah koordinasi Otoritas Jasa Keuangan (OJK).\n\nSatuan ini juga sejalan dengan Kampanye Nasional Berantas Scam & Keuangan Ilegal, sebuah gerakan kolaboratif yang bertujuan memperkuat literasi, kewaspadaan, dan perlindungan masyarakat terhadap penipuan digital di Indonesia. Kampanye Nasional Berantas Scam & Keuangan Ilegal juga menjadi langkah atau upaya preventif serta edukatif di tengah meningkatnya kasus scam online, investasi bodong sampai pinjaman online ilegal yang sudah banyak merugikan masyarakat.\n\nLantas, apa saja langkah yang diambil Satgas PASTI untuk mencegah praktik keuangan ilegal di Indonesia? Bagaimana OJK bekerja sama dengan platform digital global seperti Meta, Google, dan TikTok dalam menyebarkan pesan edukatif? Simak obrolannya bersama Hudiyanto, Ketua Sekretariat Satgas PASTI dalam segmen Special Interview.\n\nBeralih ke topik lain, detikSore kali ini juga akan menayangkan wawancara khusus bersama Wihaji, Mendukbangga. Dalam kesempatan ini, Wihaji akan memaparkan sejumlah usaha Kemendukbangga dalam rangka mendukung program Asta Cita Presiden Prabowo.\n\nUsai memetakan berbagai kendala hingga permasalahan di lapangan soal pengendalian dan pembangunan keluarga, Kemendukbangga akhirnya menjalankan sejumlah program mulai dari Gerakan Orang Tua Asuh Cegah Stunting (Genting) hingga Lansia Berdaya (Sidaya). Dalam kesempatan ini, Menteri Wihaji akan memaparkan sejauh mana keberhasilan program-progam kementerian yang telah berjalan.\n\nLalu, sejauh mana program ini berjalan? Apa saja capaian Kemendukbangga di tahun pertamanya? detikSore menghadirkan Wihaji, Menteri Kependudukan dan Pembangunan Keluarga. Simak obrolannya hanya dalam segmen Jejak Pradana.\n\nIkuti terus ulasan mendalam berita-berita hangat detikcom dalam sehari yang disiarkan secara langsung langsung (live streaming) pada Senin-Jumat, pukul 15.30-18.00 WIB, di 20.detik.com dan TikTok detikcom. Jangan ketinggalan untuk mengikuti analisis pergerakan pasar saham jelang penutupan IHSG di awal acara. Sampaikan komentar Anda melalui kolom live chat yang tersedia."
  },
  {
    "title": "Prediksi Susunan Pemain Indonesia Vs Arab Saudi: Paes dan Romeny Starter!",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 14:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150821/prediksi-susunan-pemain-indonesia-vs-arab-saudi-paes-dan-romeny-starter",
    "content": "Timnas Indonesia melawan Timnas Arab Saudi dini hari nanti. Ole Romeny dan Maarten Paes berpeluang besar menjadi starter.\n\nIndonesia vs Arab Saudi digelar di King Abdullah Sports City Stadium. Laga babak 4 Kualifikasi Piala Dunia 2026 itu kickoff, Kamis (9/10/2025), pada pukul 0.15 WIB.\n\nMenatap laga itu, Indonesia mendapat kabar baik. Paes dan Romeny sudah pulih dari cedera hingga bisa dimainkan dalam laga penting.\n\nPulihnya Paes membuat Indonesia bisa lega. Sebabnya, Emil Audero harus absen karena cedera. Indonesia juga mempunyai stok Nadeo Argawinata, Ernando Ari, dan Reza Arya Pratama. Tapi, Paes akan menjadi andalan di bawah mistar gawang.\n\nDi lini pertahanan, Indonesia sepertinya akan menerapkan formasi empat bek sejajar. Dean James, Jay Idzes, Kevin Diks, dan Sandy Walsh yang mungkin diberi kepercayaan oleh Patrick Kluivert.\n\nSementara dua pivot Indonesia bisa dipasrahkan kepada Calvin Verdonk dan Joey Pelupessy. Tiga gelandang serang Indoensia bisa diisi oleh Yakob Sayuri, Miliano Jonatans, dan Ricky Kambuaya.\n\nRomeny masih akan menjadi andalan sebagai ujung tombak. Tanpa Romeny, Indonesia kesulitan mencetak gol saat melawan Lebanon.\n\nDi lini serang, Indonesia memang masih mempunyai Mauro Zijlstra dan Ramadhan Sananta. Tapi, Romeny menunjukkan diri bisa menjadi andalan lini depan dengan mencetak tiga gol untuk Indonesia di sepanjang 2025.\n\nIndonesia: Maarten Paes, Sandy Walsh, Kevin Diks, Jay Idzes, Dean James, Calvin Verdonk, Jay Pelupessy, Ricky Kambuaya, Yakob Sayuri, Miliano Jonathans, Ole Romeny\n\nSaksikan Live DetikSore:"
  },
  {
    "title": "Jay Idzes: Indonesia Sudah Sedikit Lebih Dekat ke Piala Dunia",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 14:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150753/jay-idzes-indonesia-sudah-sedikit-lebih-dekat-ke-piala-dunia",
    "content": "Jay Idzes menyebut para pemain Garuda semakin padu dan kompak. Timnas Indonesia pun katanya sudah sedikit lebih dekat ke Piala Dunia!\n\nMeski terus kedatangan pemain keturunan baru, namun para pemain yang menjadi kerangka tim relatif sudah saling memahami satu sama lain. Kehadiran pemain baru juga tidak lantas membuat susunan pemain utama berubah.\n\n\"Tahun lalu banyak pemain baru di tim, termasuk saya. Saya belum banyak bermain buat timnas saat itu. Sekarang sedikit berbeda,\" kata Jay Idzes saat memberikan keterangan, Selasa (7/10/2025).\n\n\"Kami sudah bersama lebih lama, lebih mengenal cara bermain satu sama lain. Ini tim yang ingin kami mainkan, dan itu sangat membantu. Anda bisa melihat itu di lapangan juga,\" ujarnya menambahkan.\n\nJay Idzes menjadi bagian perjalanan sejarah Timnas Indonesia dalam menggapai Piala Dunia 2026. Ia sudah tampil sejak Maret 2024 saat Timnas Indonesia menjamu Vietnam pada Ronde 2.\n\nPemain keturunan terus berdatangan, namun Jay Idzes tetap kukuh menjadi pilihan utama di lini belakang. Perjalanan timnas juga berlanjut sampai ke Ronde 4 yang akan dimulai hari ini melawan tuan rumah Arab Saudi, Rabu (8/10/2025).\n\n\"Tahun lalu kami juga sudah berjuang demi Piala Dunia, tapi sekarang kami sedikit lebih dekat. Tapi itu tidak mengubah tujuan kami,\" tutur pemain Sassuolo itu.\n\n\"Jadi tidak banyak perbedaan, kecuali kami lebih dekat ke tujuan dan sudah lebih sering bermain bersama,\" ucapnya."
  },
  {
    "title": "Jujurlah Malaysia...",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 14:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8150759/jujurlah-malaysia",
    "content": "Skandal naturalisasi di Timnas Malaysia terus memanas. Asosiasi sepakbolanya didesak, untuk jujur terkait dokumen para pemain naturalisasi tersebut!\n\nMalaysia baru dihukum FIFA akibat skandal naturalisasi. Tujuh pemainnya kedapatan memalsukan dokumen.\n\nAsosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek ketujuh pemain itu lahir di Malaysia. Dalam investigasi FIFA ke Argentina, Spanyol, dan Brasil, kakek/nenek tujuh pemain tersebut nyatanya tidak lahir di Malaysia.\n\nFIFA sudah memberikan hukuman denda kepada FAM. Ketujuh pemainnya juga dilarang beraktivitas selama 12 bulan per 26 September.\n\nFAM masih bisa ajukan banding. Namun dari laporan FIFA, tampaknya tidak ada celah bagi FAM untuk bisa memenangi kasusnya.\n\nDalam laporan 'Notification of the Grounds of the Decision' yang berisikan 19 halaman, FIFA merinci skandal naturalisasi yang dilakukan Malaysia. FIFA menggarisbawahi soal dokumen asli kakek/nenek ketujuh pemain naturalisasi tersebut.\n\nNyatanya, dokumen yang diajukan FAM dari Jabatan Pendaftaran Negara (JPN) dan Kementerian Dalam Negeri (KDN) merupakan dokumen skunder. Data pemain naturalisasinya didapat dari pihak agensi luar. Hal itu membuat Komite Disiplin FIFA mengklaim FAM tidak becus mengurus kelayakan dokumen pemainnya.\n\n\"Komite tidak memiliki keraguan sedikit pun, dan bertentangan dengan pernyataan Termohon (FAM). Faktanya, FIFA dapat memperoleh dokumen asli yang relevan,\" tulis pernyataannya.\n\n\"Lebih lanjut, pengakuan FAM sendiri bahwa mereka dihubungi oleh lembaga eksternal mengenai warisan para pemain namun gagal memverifikasi secara independen keaslian dokumentasi tersebut, semakin menyoroti kurangnya kehati-hatian yang memadai,\"\n\n\"Selain itu, Komite berpandangan bahwa berdasarkan dokumentasi yang ada, penggunaan dokumen palsu atau yang dipalsukan bukan sekadar formalitas, melainkan merupakan faktor penentu kelayakan para pemain,\"\n\n\"Faktanya, Komite menggarisbawahi dampak pemalsuan tersebut sangat parah dan lebih dari sekadar masalah teknis seperti yang coba digambarkan oleh Termohon,\" tutup pernyataannya.\n\nHal tersebut jadi perhatian bagi eks pejabat FAM, Christopher Raj. Dilansir dari media lokal Scoop, Christopher meminta FAM untuk membuka dokumen asli kepada masyarakat!\n\n\"Hanya melalui transparansi dan akuntabilitas, FAM dapat memperoleh kembali kepercayaan publik dan membangun kembali citra sepakbola Malaysia,\" tegasnya.\n\n\"Situasi saat ini bukan hanya kemunduran administratif; ini adalah krisis moral dan tata kelola. FAM harus bertindak sekarang, tegas dan terbuka,\" tutupnya.\n\nSaksikan Live DetikSore :"
  },
  {
    "title": "Video Sosok Ahmad Al Ali, Wasit yang Pimpin Timnas Indonesia Vs Arab Saudi",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 13:50 WIB",
    "article_url": "https://20.detik.com/detikupdate/20251008-251008105/video-sosok-ahmad-al-ali-wasit-yang-pimpin-timnas-indonesia-vs-arab-saudi",
    "content": "Wasit Ahmad Al Ali akan memimpin pertandingan babak keempat Kualifikasi Piala Dunia 2026 antara Timnas Indonesia vs Arab Saudi. Al Ali merupakan wasit asal Kuwait.\n\nDia juga pernah tiga kali memimpin laga Green Falcons. PSSI sebelumnya meragukan netralitas Al Ali karena berasal dari Timur Tengah, sama dengan Arab Saudi."
  },
  {
    "title": "Prediksi Indonesia Vs Arab Saudi: Green Falcon Unggulan, Potensi Seri 1-1",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 13:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150690/prediksi-indonesia-vs-arab-saudi-green-falcon-unggulan-potensi-seri-1-1",
    "content": "Timnas Indonesia tak menjadi unggulan saat melawan Timnas Arab Saudi. Ada potensi pertandingan ini berakhir imbang 1-1.\n\nDi King Abdullah Sports City Stadium, Kamis (9/10/2025), Indonesia vs Arab Saudi digelar. Pertandingan itu akan kickoff pada pukul 0.15 WIB.\n\nIndonesia menjadi tim dengan ranking FIFA terendah di Grup B, urutan ke-119. Sementara itu, Irak ada di posisi ke-58, Arab Saudi di urutan ke-58. Uraian prediksinya ada di bawah ini.\n\nIndonesia sedang dalam laju tak terkalahkan melawan Arab Saudi. Tim Merah-Putih mencatatkan sekali kemenangan dan sekali hasil imbang.\n\nDi Arab Saudi pada tahun lalu, Indonesia membawa pulang hasil imbang 1-1. Sementara di kandang, Indonesia menang dengan skor 2-0.\n\nIndonesia juga sudah mendapatkan tambahan pemain baru menjelang duel dengan Arab Saudi kali ini, Joey Pelupessy, Miliano Jonathans, sampai Mauri Zijlstra yang menjadi tambahan amunisi untuk Indonesia.\n\nTimnas Arab Saudi menunjukkan perbaikan performa di 2025. Dalam 11 pertandingan yang dijalani, tim asuhan Herve Renard memetik lima kemenangan, tiga hasil imbang, dan tiga kali menelan kekalahan.\n\nArab Saudi cuma kebobolan sebanyak delapan gol dan menorehkan lima clean sheet. Arab Saudi menang atas tim kuat Makedonia Utara dan imbang melawan Republik Ceko dalam dua pertandingan terakhir.\n\nKeuntungan dukungan penuh publik Jeddah jelas menjadi nilai plus untuk Arab Saudi. Indonesia cuma mendapat kuota 4.000 tiket untuk laga itu.\n\nIndonesia tak diunggulkan menang oleh Supercomputer, Besoccer. Kemenangan Arab Saudi ada di angka 54,7 persen, hasil imbang di angka 24,1 persen, dan kemenangan Indonesia ada di angka 21,3 persen.\n\nUntuk skor pertandingan, kemenangan Arab Saudi dengan skor 1-0 yang mempunyai persentase paling banyak 12 persen. Sementara hasil imbang 1-1 ada di posisi berikutnya dengan angka 11,5 persen.\n\nKemenangan Indonesia dengan skor 1-0 ada di angka 6,8 persen. Sementara untuk kemenangan Indonesia 2-1, ada di angka 5,5 persen.\n\nIndonesia: Maarten Paes, Sandy Walsh, Kevin Diks, Jay Idzes, Dean James, Calvin Verdonk, Jay Pelupessy, Ricky Kambuaya, Yakob Sayuri, Miliano Jonathans, Ole Romeny\n\nSaksikan Live DetikSore :"
  },
  {
    "title": "Video Kluivert-Idzes Kompak Sebut Lawan Arab Adalah Partai Final",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 13:20 WIB",
    "article_url": "https://20.detik.com/detikupdate/20251008-251008108/video-kluivert-idzes-kompak-sebut-lawan-arab-adalah-partai-final",
    "content": "Pelatih Timnas Indonesia Patrick Kluivert mengatakan, lawan Arab Saudi di babak keempat Kualifikasi Piala Dunia 2026 adalah partai final. Menurutnya, ekspektasi masyarakat Tanah Air terhadap skuad Garuda sangat besar.\n\nSenada dengan Kluivert, Kapten Timnas Indonesia, Jay Idzes juga mengatakan, lawan Green Falcons adalah pertandingan berat dan sulit. Ia mengakui laga ini tidak mudah, tapi bukan tidak mungkin Indonesia akan menang."
  },
  {
    "title": "Zirkzee Pertimbangkan Cabut dari MU",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 13:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-inggris/d-8150621/zirkzee-pertimbangkan-cabut-dari-mu",
    "content": "Minimnya kesempatan tampil di musim ini membuat Joshua Zirkzee mulai mempertimbangkan cabut dari Manchester United di bursa transfer Januari. Ia ingin mengamankan tempatnya di Timnas Belanda untuk Piala Dunia 2026 mendatang.\n\nSeiring kedatangan Benjamin Sesko, Matheus Cunha, dan Bryan Mbeumo pada musim panas lalu, Zirkzee jadi terpinggirkan. Sejauh ini, striker 24 tahun itu baru turun empat kali, semuanya dari bench dengan total waktu bermain selama 82 menit saja.\n\nIa bahkan tak dipercaya sebagai starter saat MU menghadapi tim divisi empat Grimsby Town di Carabao Cup pada Agustus lalu. Padahal musim lalu ia tampil 49 kali di seluruh ajang.\n\nTak heran bila Zirkzee diabaikan pelatih Belanda, Ronald Koeman. Bahkan sudah hampir setahun ia tak masuk dalam skuad Oranje, termasuk untuk menghadapi Malta dan Finlandia di Kualifikasi Piala Dunia 2026 bulan ini.\n\nThe Sun dan Daily Mail melaporkan pada Selasa (7/10) bahwa Zirkzee siap angkat kaki dari Old Trafford saat bursa transfer musim dingin dibuka awal tahun depan jika situasinya tak kunjung berubah. Ia akan mencari klub yang bisa memberinya kesempatan main.\n\nMusim panas lalu, MU memilih untuk mempertahankan Zirkzee dan melepas Rasmus Hojlund. Seiring mulai mengalirnya keran gol dari Sesko, potensi Zirkzee untuk bermain diyakini akan semakin mengecil.\n\nEks Bologna itu kini mulai digosipkan akan kembali ke Serie A. Como kabarnya meminati jasanya, demikian pula Juventus yang masih tertarik padanya. Zirkzee masih punya kontrak di MU hingga 2029, dengan opsi perpanjangan setahun."
  },
  {
    "title": "Indonesia Vs Arab Saudi: 3 Ribuan Suporter Akan Dukung Langsung Garuda!",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 12:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150552/indonesia-vs-arab-saudi-3-ribuan-suporter-akan-dukung-langsung-garuda",
    "content": "Timnas Indonesia akan melawan Timnas Arab Saudi dini hari nanti. Perjuangan Skuad Garuda mengejar tiket ke Piala Dunia 2026 didukung ribuan suporter.\n\nIndonesia vs Arab Saudi digelar dalam lanjutan Kualifikasi Piala Dunia 2026 babak keempat. Laga itu berlangsung di King Abdullah Sports City Stadium, Kamis (9/10/2025), pukul 0.15 WIB.\n\nIndonesia cuma mendapat jatah 4.000 tiket saat melawan Arab Saudi. Kuota itu hampir ludes.\n\nBody Pernandes, dari Garuda Buana, mengungkap ada sekitar 3.300 orang suporter Indonesia yang akan hadir langsung mendukung perjuangan tim Merah-Putih di stadion.\n\nGaruda Buana jaringan suporter internasional untuk Timnas Indonesia. Akan ada koreo spesial yang dipersiapkan di stadion.\n\n\"Itu nanti ada Garuda Saudi sudah buat plan (soal koreo di stadion,\" kata Body Pernandes kepada detikSport.\n\nPendukung Indonesia optimistis bisa memetik kemenangan saat melawan Arab Saudi. Pertemuan terakhir Indonesia dengan Arab Saudi dalam dua pertandingan terakhir menjadi referensinya.\n\n\"Indonesia menang 1-0, yang mencetak gol Ole Romeny,\" kata Body Pernandes.\n\n\"Tren positif 2 kali vs Saudi belum kalah. Saya hadir tahun lalu ke Jeddah, saat Timnas menahan imbang Saudi. Prediksi Timnas menang 1-0,\" kata suporter Indonesia lainnya, Edi Rahmat, dari Garuda Kuwait."
  },
  {
    "title": "Cristiano Ronaldo Akui Pernah Diminta Keluarganya Agar Pensiun saja",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 12:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8150549/cristiano-ronaldo-akui-pernah-diminta-keluarganya-agar-pensiun-saja",
    "content": "Cristiano Ronaldo mengungkapkan seberapa besar gairahnya pada sepakbola. Ronaldo mengaku, keluarganya pernah memintanya agar gantung sepatu.\n\nPemain ikonik Portugal itu telah mencapai kesuksesan yang besar bersama Manchester United, Real Madrid, dan Juventus. Ronaldo bahkan diakui sebagai salah satu atau bahkan pesepakbola terbaik sepanjang masa (GOAT).\n\nDi level internasional, Ronaldo sudah 22 tahun berseragam Timnas Portugal. Ronaldo telah mengemas 141 gol dalam 223 penampilan, dengan membantu Selecao das Quinas memenangi Piala Eropa 2016 dan dua kali memenangi UEFA Nations League.\n\nPenyerang berusia 40 tahun itu kini memburu torehan 1.000 gol di dalam kariernya, yang coba dicapai melalui Al Nassr dan Portugal. Cristiano Ronaldo mengaku masih berhasrat terus bermain meskipun dipertanyakan keluarganya. Ronaldo tidak ingin punya penyesalan setelah memutuskan pensiun nanti.\n\n\"Aku masih punya gairah untuk ini. Keluargaku bilang sekarang waktunya untuk pensiun dan mereka bertanya kepadaku, mengapa aku ingin mencetak 1.000 gol ketika aku sudah mencetak lebih dari 900 gol,\" kata pemain terbaik dunia lima kali itu.\n\n\"Namun, di dasar hatiku, aku tidak berpikir seperti itu. Aku toh masih menghasilkan banyak kontribusi. Aku membantu klub dan tim nasional. Mengapa tidak lanjut? Aku yakin bahwa ketika aku berhenti, aku akan pergi dengan kepuasan karena aku sudah memberikan segalanya.\"\n\n\"Ini tentang menikmati momennya. Aku tahu aku memang tidak memiliki banyak waktu yang tersisa, tapi dengan sedikit waktu yang kupunya, aku harus menikmatinya sepenuhnya,\" lugas Cristiano Ronaldo dilansir AS.\n\nRonaldo masih terikat kontrak dengan Al Nassr sampai musim panas 2027, atau ketika usianya mencapai 42 tahun. Ronaldo juga masih berambisi untuk mengantar timnas Portugal memenangi Piala Dunia 2026."
  },
  {
    "title": "Tak Ada Lagi Ketegangan Antara Barcelona dan Spanyol Gegara Yamal",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 11:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-spanyol/d-8150516/tak-ada-lagi-ketegangan-antara-barcelona-dan-spanyol-gegara-yamal",
    "content": "Ketegangan antara Barcelona dan Timnas Spanyol akibat cederanya Lamine Yamal mereda. Direktur Olahraga Barcelona, Deco, menjalin komunikasi dengan Timnas Spanyol agar kejadian itu tak terulang.\n\nLamine Yamal tak dipanggil ke Timnas Spanyol untuk jeda internasional pekan ini. Ia tak masuk skuad La Furia Roja karena cedera selangkangan.\n\nCedera tersebut didapat saat membela Timnas Spanyol pada jeda internasional bulan lalu. Setelah itu, ia absen di empat laga Barcelona.\n\nYamal sempat comeback satu laga. Namun, cedera selangkangannya kembali kambuh hingga kini harus menepi.\n\nSaat awal cedera tersebut didapat Yamal, pelatih Barcelona, Hansi Flick, ngamuk ke pelatih Timnas Spanyol, Luis de la Fuente. Flick merasa Timnas Spanyol memaksakan Yamal yang tak dalam kondisi fit bermain.\n\nFlick begitu kecewa karena Yamal sangat diandalkan oleh Barcelona. Pemain 18 tahun ini telah mengemas dua gol dan empat assist meski baru tampil lima laga dengan El Barca di musim ini.\n\nKetegangan antara Flick dan Timnas Spanyol terkait Yamal tersebut kini tengah mereda. Direktur Olahraga Barcelona, Deco, berusaha meredakan ketegangan tersebut dengan aktif menjalani komunikasi dengan Timnas Spanyol. Hal ini agar situasi panas seperti sebelumnya tak terulang lagi.\n\n\"Saya tidak tahu apakah Lamine telah berbicara dengan de la Fuente, ia bebas melakukannya - de la Fuente juga telah berbicara dengan Gavi. Lamine masih merasa tidak nyaman, kondisinya kurang baik. Kami telah berbicara secara internal di klub dan dari sana, tim nasional diberi tahu,\" ujar Deco dikutip dari Football Espana.\n\n\"Saya tidak terlibat langsung dengan tim nasional untuk mengetahui bagaimana mereka memperlakukan para pemain. Kami tahu mereka memperlakukan para pemain dengan baik, kami sudah berbicara dengan (direktur sepak bola) Aitor Karanka dan begitulah adanya. Wajar jika Anda tidak menyukai situasi seperti ini,\" jelasnya."
  },
  {
    "title": "Wasit Indonesia Vs Arab Saudi dari Timur Tengah, Kluivert Cuek",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 11:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150490/wasit-indonesia-vs-arab-saudi-dari-timur-tengah-kluivert-cuek",
    "content": "Indonesia vs Arab Saudi akan dipimpin wasit dari Kuwait. Pelatih Skuad Garuda, Patrick Kluivert cuek akan hal itu, fokus ke permainan!\n\nRonde keempat Kualifikasi Piala Dunia 2026 Zona Asia dimulai. Pada Grup B, laga Indonesia vs Arab Saudi akan digelar di King Abdullah Sports City, Jeddah pada Kamis (9/10) pukul 00.15 WIB dini hari.\n\nWasit yang akan memimpin Indonesia vs Arab Saudi berasal dari Timur Tengah, yakni Kuwait. Dia adalah Ahmad Al Ali.\n\nSebelumnya, PSSI sudah meminta ke AFC agar wasit yang memimpin laga tersebut tidak berasal dari Timur Tengah alias netral. Akan tetapi, AFC tetap pada keputusannya.\n\nPelatih Timnas Indonesia, Patrick Kluivert ditanya akan hal tersebut pada sesi jumpa pers. Diwartakan Arab News, Kluivert tidak ambil pusing!\n\n\"Saya di sini untuk membicarakan hal-hal teknis permainan bukan yang lain,\" tegasnya.\n\nPatrick Kluivert meminta skuadnya untuk fokus penuh ke lapangan. Timnas Indonesia sedang dalam laju oke kontra Arab Saudi, yang mana di ronde ketiga sebelumnya Garuda mampu bermain imbang di tandang dan menang di kandang.\n\n\"Para pemain Garuda siap mengharumkan nama negara,\" tutupnya."
  },
  {
    "title": "Soal Skandal Naturalisasi, kok Malaysia Berani Klaim Cuma Kesalahan Teknis?",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 10:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150336/soal-skandal-naturalisasi-kok-malaysia-berani-klaim-cuma-kesalahan-teknis",
    "content": "Malaysia bersikeras bahwa data pemain naturalisasi yang dianggap palsu cuma kesalahan teknis. Kok bisa-bisanya klaim begitu?\n\nHal itu dipertanyakan Mantan Wakil Menteri Besar Penang, Ramasamy Palanisamy. Ia menilai kesalahan fatal itu bukan sekadar hal teknis semata.\n\n\"Bagaimana mungkin penjatuhan denda terhadap FAM dan tujuh pemain, beserta sanksi skorsing mereka, dapat dianggap sebagai hal teknis semata? Dengan kata lain, FAM mengklaim bahwa sanksi tersebut disebabkan oleh masalah prosedural, bukan pelanggaran serius,\" katanya, mengutip Free Malaysia Today.\n\n\"Namun, FIFA bukanlah badan sepakbola biasa, Ia lembaga dengan reputasi internasional yang harus dijaga. Mengapa otoritas global seperti FIFA akan mengajukan tuduhan serius seperti pemalsuan dokumen kecuali memiliki bukti yang meyakinkan?\" katanya dalam pernyataan tertulis.\n\nFIFA sebelumnya mengungkap laporan investigasi pada 7 pemain naturalisasi Malaysia, yakni Gabriel Felipe Arrocha, Facundo Tomás Garcés, Rodrigo Julián Holgado, Imanol Javier Machuca, João Vitor Brandão Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano. Hasilnya, mereka terbukti tidak punya nenek atau kakek dari Malaysia, seperti yang diklaim sebelumnya.\n\nFederasi Malaysia bereaksi dengan menyebut terjadi kesalahan teknis saat memberi dokumen. Meski begitu, sanksi sudah dijatuhkan berupa denda miliaran dan larangan bertanding kepada 7 pemain naturalisasinya.\n\nSelain federasi sepakbolanya, Pemerintah Malaysia seperti Kementerian Dalam Negeri dan Jabatan Pendaftaran Negara (JPN) juga disorot. Sebab, kedua instansi itu yang bertanggungjawab atas pemberian status kewarganegaraan dan penerbitan paspor di Malaysia.\n\nMereka juga juga yang kini dipertanyakan Ramasamy. Ia heran ada perbedaan pendapat dari kedua pihak dalam kasus ini.\n\n\"Namun, menteri dalam negeri Saifuddin Nasution Ismail berani mengklaim bahwa proses naturalisasi berjalan sesuai prosedur,\" tanyanya heran.\n\nFAM mengklaim akan mengajukan banding atas kasus ini. Malaysia tetap bersikukuh cuma salah dalam menyajikan data dan menyebut FIFA tak punya bukti kuat atas tuduhannya."
  },
  {
    "title": "Legenda Wanti-wanti Arab Saudi: Hormati Timnas Indonesia!",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 10:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150265/legenda-wanti-wanti-arab-saudi-hormati-timnas-indonesia",
    "content": "Arab Saudi akan melawan Indonesia di Ronde 4 Kualifikasi Piala Dunia 2026. Legenda The Green Falcons, Abdullah Saleh, berharap timnya menghormati lawan.\n\nHal itu diungkap Saleh, seperti mengutip Al-Kas. Ia juga menyebut Arab diuntungkan menjadi tuan rumah di laga nanti malam.\n\n\"Tanpa diragukan lagi, tidak ada yang sulit atau mudah dalam sepakbola, tetapi saya pikir dari sudut pandang saya bahwa peluang tim kami lebih melimpah daripada tim Indonesia dan Irak dalam kualifikasi, juga dalam persentasenya,\" katanya.\n\n\"Terutama sejak pertandingan akan dimainkan di kandang dan di depan fans kami. Meski begitu, Indonesia berkembang pesat dan Irak tentu lawan yang paling sulit,\" ungkapnya.\n\nLaga Indonesia vs Arab akan digelar di Stadion King Abdullah Sport City, Jeddah, Kamis (9/10/2025) dini hari WIB. Kick off dilangsungkan pukul 00.15 WIB.\n\nJelang laga nanti, Arab sempat ditahan dan kalah dari Indonesia dari dua pertemuan di babak ketiga lalu. Pertama diredam 1-1 di Jeddah, sebelum disikat 0-2 di Senayan.\n\nSalah menambahkan, Arab Saudi harus fokus melawan Indonesia, yang dinilai mengalami perkembangan pesat berkat kedatangan pemain naturalisasinya. Ia meminta Arab bisa menghormati lawannya.\n\n\"Pertandingan semacam ini harus dimainkan dengan sistem piala dan tidak ada yang lain, dan dengan analisis teknis seperti yang saya sebutkan, tim Indonesia telah berkembang pesat dalam beberapa tahun terakhir berkat polarisasi dan proses naturalisasi dalam memperkuat skuad tim, yang kini telah terintegrasi.\n\n\"Dan kita melihatnya saat bermain imbang dan kalah dari mereka di kualifikasi sebelumnya. Mereka dikenal dengan permainan yang solid dan komprehensif, serta memiliki pelatih yang spesial.\"\n\n\"Dari sini, para pemain kami harus memasuki pertandingan dengan rasa hormat yang besar terhadap tim Indonesia, dan dengan konsentrasi tinggi, agar kami dapat mengungguli mereka, insyaallah,\" harapnya."
  },
  {
    "title": "Banjir Protes Serangan ke Gaza, Italia Vs Israel Terancam Batal",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 09:45 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8150263/banjir-protes-serangan-ke-gaza-italia-vs-israel-terancam-batal",
    "content": "Italia vs Israel di Kualifikasi Piala Dunia 2026 terancam batal digelar. Publik mendesak laga ini untuk tak digelar sebagai bentukan kecaman ke Israel yang melakukan serangan ke Gaza.\n\nItalia akan menghadapi dua laga Kualifikasi Piala Dunia 2026 pada jeda internasional pekan ini. Gli Azzurri bakal bertandang ke markas Estonia pada 12 Oktober.\n\nTiga hari berselang Italia akan menjamu Israel di Udine pada 15 Oktober 2025. Namun, publik Italia dilaporkan ingin agar laga ini tak digelar.\n\nGerakan agar laga ini tak digelar sudah hadir di markas latihan Timnas Italia di Florence. Sejumlah orang berunjuk rasa di depan pusat latihan Italia menuntut laga ini dibatalkan. Gerakan di pusat latihan Italia bagian dari aksi turun ke jalan para aktivis untuk mengecam Israel yang melakukan serangan ke jalur Gaza.\n\nTiket pertandingan di Stadion Friuli juga tak laku dengan baru terjual 4000. Jika laga tetap digelar bakal lebih banyak orang berada di depan stadion melakukan protes ketimbang menonton pertandingan di dalam stadion.\n\nWalikota Udine Alberto Felice De Toni telah meminta agar pertandingan ini ditunda. Namun hingga kini belum ada keputusan untuk menunda duel tersebut.\n\nPelatih Italia Gennaro Gattuso turut mengutuk serangan Israel ke Gaza. Namun ia tetap berharap pertandingan melawan Israel bisa digelar. Ia khawatir Italia bakal terkena hukuman kalah walk out (WO) jika duel gagal digelar.\n\nHal ini bakal membuat perjalanan Italia ke Piala Dunia 2025 semakin berat. La Nazionale saat ini berada di peringkat kedua Grup I dengan sembilan angka. Poin Italia sama dengan Israel di posisi ketiga dan tertinggal enam angka dari Norwegia di puncak klasemen.\n\n\"Kami harus memainkan pertandingan ini. Karena jika tidak, kami akan kalah 3-0,\" kata Gattuso."
  },
  {
    "title": "Timnas Indonesia Masa Bodoh soal Sanksi FIFA ke Malaysia",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 09:15 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150261/timnas-indonesia-masa-bodoh-soal-sanksi-fifa-ke-malaysia",
    "content": "Timnas Indonesia disinggung soal sanksi FIFA ke Malaysia terkait data palsu 7 pemain naturalisasinya. Pelatih Patrick Kluivert enggan mengomentarinya.\n\nHal itu ditanyakan wartawan dalam konferensi pers jelang laga Indonesia vs Arab, Selasa (7/10). Kluivert disinggung soal sanksi FIFA ke Malaysia.\n\nPelatih asal Belanda itu langsung merespons singkat. Ia enggan mengomentarinya, seraya menegaskan fokusnya cuma untuk laga melawan Arab.\n\n\"Saya tak membahas itu. Saya membahas soal pertandingan besok. Itu bukan hal yang saya pikirkan. Yang penting adalah pertandingan besok,\" kata Patrick Kluivert.\n\nSebelumnya, FIFA menghukum Federasi Sepakbola Malaysia (FAM) dan 7 pemain naturalisasinya. Hal itu terkait data palsu terkait asal-usul pemainnya.\n\nDalam laporan investigasi FIFA yang dirlis Senin (6/10/2025), FIFA menyebut FAM teledor terkait data-data para pemain naturalisasinya.\n\nFIFA mengungkap, nenek dan kakek 7 pemain Malaysia bukan atau tidak berasal dari Malaysia. Padahal klaim sebelumnya menyatakan sebaliknya.\n\nMeski FAM dan para pemainnya dinyatakan tidak melakukan pemalsuan dokumen itu, FIFA tetap menjatuhkan sanksi keras. Denda miliaran dijatuhi ke federasi, dan pemainnya juga didenda plus dilarang beraktivitas selama 12 bulan.\n\nSementara terkait Timnas Indonesia, anak asuh Kluivert akan melawan Arab Saudi di Ronde 4 Kualifikasi Piala Dunia 2026 Zona Asia. Pertandingan akan dimainkan di King Abdullah Sport City Stadium, Jeddah Rabu (8/10/2025) waktu setempat atau Kamis (9/10) dini hari WIB. Laga akan dimulai pukul 00.15 WIB."
  },
  {
    "title": "Jadwal Indonesia Vs Arab Saudi, Main Dini Hari Nanti",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 09:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150259/jadwal-indonesia-vs-arab-saudi-main-dini-hari-nanti",
    "content": "Indonesia vs Arab Saudi di Ronde 4 Kualifikasi Piala Dunia 2026 Zona Asia digelar dini nanti nanti. Berikut jadwal lengkapnya.\n\nRonde 4 Kualifikasi Piala Dunia 2026 akan digelar nanti malam. Indonesia akan bersaing dengan Arab Saudi dan Irak di Grup B, pada 8 hingga 14 Oktober mendatang.\n\nDi laga pertama, Indonesia langsung melawan tuan rumah Arab Saudi. Pertandingan digelar di Stadion King Abdullah Sport City Stadium, Rabu (8/10) waktu setempat atau Kamis (9/10/2025) dini hari WIB.\n\nJelang laga itu, skuad Indonesia sudah mempersiapkan diri di Timur Tengah sejak pekan lalu. Patrick Kluivert sudah membawa 29 nama, yang nantinya akan dipangkas lagi menjadi 23 nama untuk melawan Arab Saudi.\n\nDatang ke Jeddah, Indonesia membawa modal apik. Dua laga tak terkalahkan melawan Arab Saudi sempat dipetik di babak ketiga.\n\nPertama saat menahan 1-1 di Jeddah, sebelum menang 2-0 di Senayan tahun lalu. Kini, situasi kedua tim sudah berbeda, dari susunan pemain hingga pelatih tentunya.\n\nIndonesia kini dipimpin Patrick Kluivert, yang baru ditunjuk sejak awal tahun ini. Selain itu, Indonesia kedatangan banyak tambahan pemain baru, dari Ole Romeny hingga Mauro Zijlstra.\n\nKhusus Romeny, striker 25 tahun itu akhirnya comeback di waktu yang tepat usai cedera sejak Juni lalu. Ia sudah memborong 3 gol dari 4 laga pertamanya bersama Indonesia, dan diharapkan jadi momok bagi pertahanan Arab Saudi.\n\nDi Ronde 4, hanya ada satu tiket putaran final diperebutkan di tiap grup. Juara Grup akan lolos langsung ke Piala Dunia 2026, dan runner up harus tempur lagi di babak kelima. Sementara tim yang finis terakhir harus tersingkir.\n\nLaga Indonesia vs Arab Saudi akan digelar pada Kamis (9/1) pukul 00.15 WIB. Ayo dukung terus Timnas Indonesia demi ke Piala Dunia 2026!\n\nRonde 4 Kualifikasi Piala Dunia 2026 Zona Asia\n\nIndonesia Vs Arab Saudi\n\nStadion King Abdullah Sport City, Jeddah, Arab Saudi\n\nKamis, 9 Oktober 2025\n\nKick off 00.15 WIB\n\nSaksikan Live DetikSore :"
  },
  {
    "title": "Sedikit Bocoran Taktik Arab Saudi untuk Hadapi Indonesia",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 08:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150229/sedikit-bocoran-taktik-arab-saudi-untuk-hadapi-indonesia",
    "content": "Indonesia vs Arab Saudi digelar nanti malam. Ini bocoran taktik The Green Falcons untuk melawan tim Garuda di Ronde 4 Kualifikasi Piala Dunia 2026 Zona Asia.\n\nLaga Indonesia vs Arab digelar di Stadion King Abdullah Sport City, Jeddah, Rabu (8/10/2025). Laga ini krusial sebab bisa menentukan nasib kelolosan kedua tim.\n\nJelang laga nanti, media Arab Saudi, Ar-riyadiya, pelatih Herve Renard disebut akan mengadopsi taktik 4-5-1. Ia ingin mengandalkan pengalaman dan vitalitas dalam permainan nanti.\n\nTrio Salem Al Dawsari, Saleh Abu Al-Shamat, dan Firas Al Buraikan disebut masih akan jadi andalan Renard. Al Dawsari akan bermain sedikit ke dalam dan melebar, sementara Al Buraikan yang bakal jadi penyerang tengah.\n\nDi tengah, Renard disebut akan mempersiapkan Musab Al-Jawir, Abdullah Al-Amri, dan Nawaf Bushel sebagai elemen kuncinya. Ketiganya akan dibantu Hassan Al Timboukti dan Jihad Zakri.\n\nSementara untuk kiper, Arab Saudi disebut akan memasang Nawaf Al-Aqeedi sejak awal.\n\nMelawan Indonesia, Arab Saudi punya rekor buruk di dua pertemuan terakhir. Usai menahan imbang 1-1 di Jeddah, mereka disikat 0-2 saat datang ke SUGBK pada babak ketiga tahun lalu.\n\nDi Ronde 4, Arab Saudi dan Indonesia berada di Grup B bersama Irak. Dari tiga tim, hanya satu yang bisa lolos langsung ke putaran final Piala Dunia 2026 lewat juara grup, dengan runner up harus berjuang lagi di babak kelima."
  },
  {
    "title": "Kluivert Berharap Timnas Indonesia Manfaatkan Set Piece",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 08:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150225/kluivert-berharap-timnas-indonesia-manfaatkan-set-piece",
    "content": "Pelatih Timnas Indonesia, Patrick Kluivert, ingin pemainnya bisa memanfaatkan situasi set piece. Kebetulan pula, tak sedikit pemain yang bisa mencetak gol dalam situasi tersebut.\n\nIndonesia berada di Grup B Round 4 Kualifikasi Piala Dunia 2026 dalam duel yang berlangsung di Jeddah. Indonesia memainkan laga pertama melawan Arab Saudi, Kamis (9/10/2025) dan tiga hari berselang melawan Irak.\n\nIndonesia harus menjadi juara grup jika ingin meraih tiket ke Piala Dunia 2026. Andai menjadi runner-up, Indonesia akan diadu dengan runner-up Grup A untuk meraih tiket play-off melawan negara dari konfederasi lain.\n\n\"Ya soal set piece, kami harus tajam. Pertandingan terakhir kami mencetak dua atau tiga gol dalam set piece,\" kata Kluivert. dalam konferensi pers.\n\nMenurut data Transfermarkt, ada beberapa pemain Indonesia yang dalam kariernya cukup sering mencetak gol dari tendangan bebas langsung. Ada Thom Haye yang mengemas enam gol, Calvin Verdonk dua gol, dan Dean James dua gol.\n\nIndonesia juga punya pemain yang lumayan banyak mencetak gol dengan memanfaatkan umpan tembakan bebas dan korner. Ada Jay Idzes dengan delapan gol dan Kevin Diks lebih banyak dari itu.\n\n\"Jadi kami perlu mengeksekusinya dengan baik, juga saat bertahan dalam situasi bola mati tentu saja. Kami harus tajam seperti pisau, tidak hanya dalam set piece tapi di seluruh permainan, 100 menit, kami harus tajam,\" tegasnya."
  },
  {
    "title": "Tak Tanggapi Indonesia Pincang, Pelatih Arab Fokus ke Tim Sendiri",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 08:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150196/tak-tanggapi-indonesia-pincang-pelatih-arab-fokus-ke-tim-sendiri",
    "content": "Pelatih Arab Saudi, Herve Renard, enggan menanggapi kondisi Timnas Indonesia yang tak dengan skuad terbaiknya. Ia menegaskan hanya ingin fokus ke Green Falcons.\n\nIndonesia akan menghadapi Arab Saudi pada laga babak keempat Kualifikasi Piala Dunia 2026 Grup B. Duel ini akan berlangsung di King Abdullah Sports City, Kamis (9/10/2025).\n\nSelain Arab Saudi, Indonesia akan berhadapan dengan Irak di Grup B. Format di babak keempat adalah setiap tim bertemu satu kali dengan Arab Saudi bertindak sebagai tuan rumah di Grup B.\n\nSementara di Grup A Qatar menjadi tuan rumah. Qatar satu grup dengan Uni Emirates Arab dan Oman.\n\nTim yang menjadi juara di babak keempat akan mendapatkan tiket langsung ke Piala Dunia 2026. Sementara, peringkat kedua bakal ke babak play-off untuk berebut tempat di Piala Dunia 2026.\n\nLaga melawan Arab Saudi bakal sangat krusial menentukan langkah Indonesia untuk bisa ke Piala Dunia. Kemenangan akan membuka jalan Tim Garuda ke Piala Dunia semakin lebar.\n\nIndonesia sempat bertemu dengan Arab Saudi di babak ketiga Kualifikasi Piala Dunia 2026. Indonesia punya rekor apik kala jumpa Arab Saudi di babak ketiga dengan imbang saat tandang dan menang 2-0 di Gelora Bung Karno.\n\nNamun pada ronde keempat, Indonesia terancam tak bisa memainkan skuad terbaik seperti ronde ketiga. Sejumlah pilar Garuda masih berkutat dengan cedera.\n\nEmil Audero Mulyadi dipastikan absen akibat cedera saat membela Cremonense di Serie A. Sementara, Ole Romeny dan Marteen Paes dipanggil dalam kondisi yang baru pulih dari cedera.\n\nPincangnya Indonesia tentu jadi keuntungan untuk Arab Saudi. Namun pelatih Arab Saudi, Herve Renard, tak mau peduli dengan kondisi Indonesia ini.\n\nPria asal Prancis tersebut hanya ingin fokus kepada timnya. Ia berusaha mempersiapkan skuadnya untuk memberikan yang terbaik di pertandingan nanti.\n\n\"Kami fokus pada diri sendiri dan apa yang perlu kami lakukan minggu ini. Mari kita mainkan pertandingannya dulu - baru kita bicara lagi setelahnya,\" ujar Renard dikutip dari Saudi Gazzette."
  },
  {
    "title": "Indonesia Berjarak 180 Menit dari Piala Dunia",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 07:58 WIB",
    "article_url": "https://sport.detik.com/sepakbola/sepakbola-indonesia/d-8150086/indonesia-berjarak-180-menit-dari-piala-dunia",
    "content": "Timnas Indonesia akan melawan Timnas Arab Saudi dan Irak dalam lanjutan Kualifikasi Piala Dunia 2026.\n\nIndonesia vs Arab Saudi digelar dalam lanjutan babak keempat Kualifikasi Piala Dunia 2026. Laga itu akan berlangsung di King Abdullah Sports City Stadium, Kamis (9/10/2025), pukul 00.15 WIB.\n\nDi sepanjang sejarah, Indonesia dan Arab Saudi sudah berhadapan 16 kali. Hasilnya, tim Merah-Putih membukukan sebanyak satu kemenangan, empat hasil imbang, dan 11 kali menelan kekalahan.\n\nIndonesia sudah tak menelan kekalahan dari Arab Saudi dalam dua pertandingan terakhir. Tim Merah-Putih membukukan sekali kemenangan dan sekali hasil imbang saat melawan Green Falcons.\n\nPada lawatan terakhir ke markas Arab Saudi, Indonesia menuai hasil imbang. Saat itu, gol dari Sandy Walsh disamakan oleh Arab Saudi melalui Musab Al-Juwayr. Head to head lengkap Indonesia vs Arab Saudi bisa dilihat di bawah ini.\n\n1. Indonesia 1-1 Arab Saudi - Kualifikasi Olimpiade 19842. Arab Saudi 3-0 Indonesia - Kualifikasi Olimpiade 19843. Indonesia 0-2 Arab Saudi - Asian Games 19864. Arab Saudi 4-1 Indonesia - Laga Persahabatan 19965. Arab Saudi 4-0 Indonesia - Laga Persahabatan 19976. Arab Saudi 1-1 Indonesia - Laga Persahabatan 19977. Arab Saudi 5-0 Indonesia - Kualifikasi Piala Asia 20048. Indonesia 0-6 Arab Saudi - Kualifikasi Piala Asia 20049. Arab Saudi 3-0 Indonesia - Kualifikasi Piala Dunia 200610. Indonesia 1-3 Arab Saudi - Kualifikasi Piala Dunia 200611. Indonesia 1-2 Arab Saudi - Piala Asia 200712. Indonesia 0-0 Arab Saudi - Laga Persahabatan 201113. Indonesia 1-2 Arab Saudi - Kualifikasi Piala Asia 201514. Arab Saudi 1-0 Indonesia - Kualifikasi Piala Asia 201515. Arab Saudi 1-1 Indonesia - Kualifikasi Piala Dunia 202616. Indonesia 2-0 Arab Saudi - Kualifikasi Piala Dunia 2026\n\nSetelah menghadapi Arab Saudi, tiga hari berselang Skuad Garuda sudah ditunggu lawan tangguh berikutnya, yaitu Irak. Laga ini akan berlangsung pada tanggal 12 Oktober 2025 pukul 02.30 WIB.\n\nPada laga kontra Arab Saudi, Skuad Garuda memutuskan mengenakan jersey home merah-merah saat dijamu Arab Saudi. Seragam utama dipilih untuk memulai merajut mimpi Piala Dunia 2026.\n\nPemilihan jersey merah diketahui setelah match coordination meeting (MCM), Selasa (7/10/2025). MCM adalah kegiatan rutin untuk koordinasi pertandingan sebelum press conference yang digelar satu hari jelang pertandingan.\n\nJersey merah yang merupakan seragam utama Timnas Indonesia sebenarnya tidak selalu dipilih untuk dipakai di pertandingan. Indonesia juga kerap mengenakan jersey kedua berwarna putih-putih sebagaimana terlihat dalam laga uji coba terakhir melawan Lebanon bulan lalu di Surabaya.\n\nSeragam kedua juga dipakai Timnas Indonesia pada laga terakhir Ronde 3 melawan tuan rumah Jepang pada Bulan Juni lalu. Saat itu Thom Haye Cs kalah 0-6 dari Samurai Biru di Osaka.\n\nSebelumnya jersey putih juga digunakan Timnas Indonesia saat laga kandang melawan Arab Saudi di Ronde 3. Garuda menang 2-0 berkat brace Marselino Ferdinan di Stadion Utama Gelora Bung Karno (SUGBK), Jakarta, pada 19 November 2024.\n\nSaat itu jersey putih-putih memang seolah difavoritkan. Karena dianggap membawa berkah, Garuda jarang kalah saat melakoni Ronde 2 dan Ronde 3 Kualifikasi Piala Dunia 2026.\n\nBahkan Timnas Indonesia lebih memilih mengenakan jersey putih saat melakoni laga tandang melawan Filipina pada Ronde 2. Saat itu Timnas Indonesia menang 2-0.\n\nDengan jersey putih itu, Timnas Indonesia juga menang 3-0 atas tuan rumah Vietnam, menahan imbang dan menang atas Arab Saudi, serta menahan Australia. Tapi Indonesia juga pernah kalah dengan jersey putih dengan skor 1-2 saat bertandang ke markas China.\n\nSementara itu, Pelatih Timnas Indonesia Patrick Kluivert meminta anak asuhnya untuk tampil sebaik-baiknya untuk menggapai mimpi tampil di Piala Dunia 2026. Menurutnya, jarak skuadnya ke Piala Dunia hanya 180 menit.\n\n\"Kami dalam posisi 180 menit plus, menuju Piala Dunia, jadi tujuan kami adalah bermain baik dan lolos kualifikasi,\" kata Patrick Kluivert dalam pernyataannya yang dibagikan PT Garuda Sepakbola Indonesia (GSI).\n\n\"Kami mempersiapkan diri, eksekusi kami harus bagus. Begitu juga set-piece, ball possession, dan mengatasi kehilangan bola. Semua itu harus baik,\" ujarnya menambahkan.\n\nSebagai informasi, babak Ronde 4 akan memperebutkan tiket otomatis terakhir ke Piala Dunia. Dua juara grup dari Grup A dan B akan mengamankan tempat di pesta bola dunia tahun depan.\n\nSementara dua tim runner-up akan saling berhadapan di playoff untuk memperebutkan tiket Ronde 5. Sehingga lolos dari Ronde 4 adalah jalan terbaik buat para peserta ketimbang harus memainkan pertandingan lebih banyak lagi untuk lolos ke Piala Dunia.\n\nSaksikan selengkapnya hanya di program detikPagi edisi Rabu (8/10/2025). Nikmati terus menu sarapan informasi khas detikPagi secara langsung (live streaming) pada Senin-Jumat, pukul 08.00-11.00 WIB, di 20.detik.com, YouTube dan TikTok detikcom. Tidak hanya menyimak, detikers juga bisa berbagi ide, cerita, hingga membagikan pertanyaan lewat kolom live chat.\n\n\"Detik Pagi, Jangan Tidur Lagi!\""
  },
  {
    "title": "Indonesia Vs Arab Saudi: Skuad Garuda Sudah Padu",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 07:30 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150195/indonesia-vs-arab-saudi-skuad-garuda-sudah-padu",
    "content": "Timnas Indonesia kembali bertandang ke Arab Saudi setelah satu tahun berlalu. Skuad Garuda saat ini dalam kondisi yang sudah saling padu.\n\nIndonesia berada di Grup B Round 4 Kualifikasi Piala Dunia 2026 dalam duel yang berlangsung di Jeddah. Indonesia memainkan laga pertama melawan Arab Saudi, Kamis (9/10/2025) dan tiga hari berselang melawan Irak.\n\nJay Idzes cs sudah pernah berhadapan dengan Arab Saudi di Round 3. Hasilnya Indonesia 1-1 di markas Arab Saudi dan menang 2-0 di Jakarta.\n\nPertemuan Indonesia yang berakhir imbang 1-1 dengan Arab Saudi saat itu terjadi pada awal September 2024. Indonesia bisa dikatakan baru banyak kedatangan pemain naturalisasi dari Belanda, nah untuk tahun ini mereka sudah saling mengenal.\n\n\"Saya pikir pada tahun lalu, kami punya banyak pemain baru di tim termasuk saya. Saya belum banyak bermain untuk Timnas Indonesia,\" kata Idzes dalam konferensi pers.\n\n\"Sekarang sedikit berbeda. Kami sudah bersama-sama lebih lama. Kami mengenal lebih baik dan mengetahui bagaimana permainan semua pemain, bagaimana sistem yang ingin kami mainkan, dan itu sangat membantu.\"\n\n\"Jika dibandingkan tahun lalu dan sekarang, kami juga tahu sedang berjuang ke Piala Dunia. Sekarang kami sedikit lebih dekat dibandingkan tahun lalu,\" bek milik Sassuolo itu menegaskan.\n\nIndonesia harus menjadi juara grup jika ingin meraih tiket ke Piala Dunia 2026. Andai menjadi runner-up, Indonesia akan diadu dengan runner-up Grup A untuk meraih tiket play-off melawan negara dari konfederasi lain."
  },
  {
    "title": "Indonesia Vs Arab Saudi: Green Falcons Lagi Pede!",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 07:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150180/indonesia-vs-arab-saudi-green-falcons-lagi-pede",
    "content": "Arab Saudi sudah melupakan kegagalan lolos lebih cepat ke Piala Dunia 2026. Kini mereka menatap dua partai krusial lawan Indonesia dan Irak dengan percaya diri.\n\nArab Saudi sebenarnya mengincar kelolosan di ronde tiga Kualifikasi Piala Dunia 2026. Namun apa daya mereka cuma mampu finis di belakang Jepang dan Australia, di antaranya karena imbang dan kalah dari Indonesia dalam rangkaian laga kualifikasi.\n\nHasil imbang lawan Indonesia di Jeddah turut memicu perubahan di tim Arab Saudi. Roberto Mancini dipecat pada Oktober 2024 silam dan Herve Renard, yang memimpin di Piala Dunia 2022, kembali.\n\nPermulaan baru Arab bersama Renard sebenarnya tak berjalan baik, di antaranya kalah dari timnas Indonesia 0-2 di Gelora Bung Karno. Namun Salem Aldawsari dkk berangsur-angsur membaik.\n\nTahun ini, Arab Saudi sudah melakoni 11 pertandingan. Hasilnya adalah lima kemenangan, tiga kali imbang, dan tiga kali kalah. Kekalahan itu ditelan dari tim-tim kuat semacam Australia, lalu Amerika Serikat dan Meksiko --Arab Saudi ikut serta di CONCACAF Gold Cup 2025.\n\nPelatih Arab Saudi Herve Renard menilai timnya sudah berkembang banyak dari saat ia baru kembali tahun lalu. Kini timnya jauh lebih percaya diri, khususnya menatap duel kontra Indonesia dan Irak.\n\n\"Kalau kami ingin mendapatkan sesuatu dari dua laga ini, kami harus lebih kuat lagi, lebih disiplin, lebih berdedikasi, lebih konsentrasi ke bagian-bagian yang sangat penting dari pertandingan,\" ungkapnya di situs AFC.\n\n\"Menurut saya kami sudah membuat perkembangan yang sangat bagus sejak Januari dan terus berada di jalan yang kami inginkan. Kami lebih percaya diri sekarang. Menurut saya kami lebih kuat dari sebelumnya, tapi mari main dulu, sebab kenyataannya ada di lapangan.\"\n\nArab Saudi akan melawan Indonesia di King Abdullah Sports City Stadium, Jeddah, Kamis (9/10/2025) dini hari WIB."
  },
  {
    "title": "Kiprah Ahmad Al Ali Wasit yang Pimpin Indonesia Vs Arab Saudi",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 06:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150192/kiprah-ahmad-al-ali-wasit-yang-pimpin-indonesia-vs-arab-saudi",
    "content": "Kiprah wasit Ahmad Al Ali yang memimpin laga Indonesia vs Arab Saudi. Al Ali sebelumnya sudah tiga kali memimpin laga Green Falcons.\n\nIndonesia akan menghadapi Arab Saudi pada laga babak keempat Kualifikasi Piala Dunia 2026 Grup B. Duel ini akan berlangsung di King Abdullah Sports City, Kamis (9/10/2025).\n\nSelain Arab Saudi, Indonesia juga tergabung dengan Irak di Grup B. Ketiga tim ini punya misi untuk jadi juara grup untuk mengamankan tiket lolos langsung ke Piala Dunia 2026.\n\nLaga Arab Saudi vs Indonesia bakal dipimpin oleh wasit asal Kuwait Ahmad Al-Ali. PSSI sempat mengajukan keberatan ke AFC laga Arab Saudi vs Indonesia dipimpin wasit asal Kuwait.\n\nHal ini karena Kuwait dan Arab Saudi beradai di satu wilayah yaitu Timur Tengah. PSSI meragukan netralitas dari Al Ali. Namun keberatan Indonesia ini ditolak AFC.\n\nLalu seperti apa sepak terjang Al Ali sebagai pengadil di lapangan.\n\nDikutip dari Transfermarkt, Al Ali mulai berkiprah di kompetisi AFC mulai musim 2016/2017. Ia memimpin pertandingan di ajang antar klub dan negara di bawah naungan AFC.\n\nWasit 41 tahun ini terbilang murah kartu. Ia mengeluarkan 188 kartu kuning dan sembilan kartu meraih dari 56 laga yang dipimpinnnya dari data transfermarkt.\n\nAl Ali juga sudah terbiasa memimpin laga Timnas Arab Saudi dan klub asal Arab Saudi di kompetisi AFC. Ia tiga kali memimpin laga Green Falcons dan sembilan pertandingan klub asal Arab Saudi.\n\nDari tiga laga Arab Saudi sebelumnya yang dipimpin oleh Al Ali hasilnya mereka menang sekali, kalah sekali, dan satu laga lainnya imbang."
  },
  {
    "title": "Kluivert: Tak Boleh Ada Alasan, Timnas Indonesia Harus Fokus dan Tajam",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 06:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150179/kluivert-tak-boleh-ada-alasan-timnas-indonesia-harus-fokus-dan-tajam",
    "content": "Pelatih Timnas Indonesia, Patrick Kluivert, ogah mengeluh soal persiapan timnya menuju Round 4 Kualifikasi Piala Dunia 2026. Skuad Garuda harus fokus dan tajam.\n\nIndonesia berada di Grup B dalam duel yang berlangsung di Jeddah. Indonesia memainkan laga pertama melawan Arab Saudi, Kamis (9/10/2025) dini hari WIB, dan tiga hari berselang melawan Irak.\n\nPemuncak grup bakal meraih tiket ke Piala Dunia 2026. Posisi runner-up Grup B nantinya diadu dengan runner-up Grup A untuk meraih tiket play-off melawan tim dari konfederasi lain.\n\n\"Tentu saja tekanannya sangat tinggi. Semua orang tahu itu. Namun, yang terpenting adalah tetap tajam saat pertandingan,\" kata Kluivert dalam konferensi pers.\n\nIndonesia memang punya jadwal yang sangat mepet dalam menjalani round 4. Para pemain yang tampil di kompetisi Eropa juga paling belakangan datang dibandingkan dengan yang membela klub di Indonesia.\n\n\"Kami hidup dan bersiap menuju momen ini, bukan hanya kami, semua yang mendukung kami juga menuju momen ini. Saya tidak akan mengeluh soal persiapan karena semua tahu banyak pemain kami baru tiba dari Eropa kemarin dan hari ini, tapi itu bukan alasan,\" Kluivert menjelaskan.\n\n\"Besok pertandingannya, Anda harus tajam. Pikiran harus segar, Inilah pertandingan-pertandingan yang ingin Anda mainkan sebagai pemain muda dan maupun profesional.\"\n\n\"Inilah pertandingan yang sangat menentukan. Jadi, tidak ada alasan. Saya tidak mencari alasan. Kami harus tajam dan pikiran harus fokus di lapangan,\" Kluivert menegaskan."
  },
  {
    "title": "Dicari, Sumber Gol Indonesia Selain Ole Romeny!",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 06:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149458/dicari-sumber-gol-indonesia-selain-ole-romeny",
    "content": "Timnas Indonesia mempunyai pekerjaan rumah menajamkan lini depan menatap duel dengan Arab Saudi dan Irak. Skuad Garuda mencari sumber gol selain Ole Romeny!\n\nIndonesia menjalani enam pertandingan di sepanjang 2025. Hasilnya, Indonesia menang tiga kali, imbang sekali, dan kalah dua kali.\n\nLini depan Indonesia memang produktif dengan bisa mengemas sebanyak sembilan gol. Romeny masih menjadi yang paling subur dengan tiga gol yang dikemas.\n\nKemenangan terbesar didapat Indonesia tahun ini saat melawan Taiwan. Di Surabaya, Jawa Timur, pada bulan lalu, Indonesia menang dengan skor 6-0.\n\nMelawan tim lebih kuat atau selevel, Indonesia susah mencetak gol. Pulihnya Romeny dari cedera pergelangan kaki memang menjadi kabar bagus untuk Indonesia menatap Kualifikasi Piala Dunia 2026 babak keempat melawan Arab Saudi dan Irak.\n\nPengamat sepakbola, Muhammad Kusnaeni yang akrab dipanggil Bung Kus, menyadari pentingnya Romeny. Tapi, penyerang Oxford United itu jelas belum dalam kondisi 100 persen setelah absen sejak bulan Agustus.\n\nOleh karena itu, Bung Kus meminta pelatih Indonesia, Patrick Kluivert, untuk menyiapkan alternatif kalau Romeny belum siap menjadi starter saat melawan Arab Saudi di King Abdullah Sports City Stadium, Kamis (9/10/2025), lalu menghadap Irak tiga hari berselang.\n\n\"Ole Romeny penting bagi Timnas Indonesia. Sejauh ini, dia terbukti masih menjadi sumber gol Indonesia. Pertandingan melawan Lebanon membuktikan bahwa Indonesia masih mempunyai PR besar di lini depan,\" kata Bung Kus kepada detik Sport, Selasa (7/10/2025).\n\n\"Mauro Zijlstra masih belum. Ramadhan Sananta juga sama. Pertandingan melawan Taiwan belum bisa menjadi bukti, sebabnya mereka ada jauh di bawah kita.\"\n\n\"Lebanon levelnya masih di bawah Arab dan Irak. Oleh karena itu, penting untuk Indonesia menentukan game plan untuk membongkar pertahanan lawan, Arab Saudi dan Irak jelas lebih kuat. Dengan Ole yang masih belum 100 persen, perlu ada pemain lain yang mengambil peran sebagai sumber gol,\" kata dia menambahkan."
  },
  {
    "title": "Emil Audero Absen Bela Timnas Indonesia: Beginilah Sepakbola dan Hidup!",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 05:30 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150178/emil-audero-absen-bela-timnas-indonesia-beginilah-sepakbola-dan-hidup",
    "content": "Emil Audero Mulyadi menyampaikan rasa sesalnya tidak bisa ikut membantu Timnas Indonesia. Dia percaya bahwa rekan-rekannya yang lain bakal habis-habisan.\n\nIndonesia berada di Grup B Round 4 Kualifikasi Piala Dunia 2026 dalam duel yang berlangsung di Jeddah. Indonesia memainkan laga pertama melawan Arab Saudi, Kamis (9/10/2025) dan tiga hari berselang melawan Irak.\n\nAudero harus absen karena cedera di Cermonese. Ada rasa sesal, namun kiper kelahiran Mataram itu sangat percaya dengan pemain yang sudah dipilih pelatih Patrick Kluivert.\n\n\"Untuk semua fans Indonesia, sayang sekali saya harus absen karena cedera. Itulah sepakbola, itulah kehidupan,\" tulis Audero di Story Instagramnya.\n\n\"Saya berharap bisa membantu rekan-rekan setim untuk meraih mimpi kita, tapi saya yakin mereka akan mengerahkan segalanya untuk membuat kita banga. Terima kasih atas pesan-pesan baik kali, sampai jumpa kembali.\"\n\nKluivert sebetulnya sangat kecewa karena Audero tak bisa tampil. Di sisi lain, Maarten Paes sudah pulih dari cedera dan berpotensi menjadi kiper utama.\n\n\"Tentu saja, saya sedikit kecewa dengan absennya Emil. Dia tampil sangat baik bersama Cremonese, juga untuk tim nasional Indonesia,\" kata Kluivert di konferensi pers.\n\n\"Maarten Paes sudah kembali, dia bermain sangat bagus. Seharusnya dia tampil di laga terakhir bersama Dallas. Tapi sekarang dia dalam kondisi bugar dan siap untuk bermain,\" sambungnya."
  },
  {
    "title": "5 Poin Skandal Naturalisasi Malaysia",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 05:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149796/5-poin-skandal-naturalisasi-malaysia",
    "content": "Skandal naturalisasi Malaysia jadi perhatian dunia. FIFA sudah berikan sanksi, Malaysia masih bisa ajukan banding. Tapi integritas Harimau Malaya, jadi tercoreng!\n\nSejak 26 September, FIFA memberikan sanksi ke asosiasi sepakbola Malaysia (FAM) dan tujuh pemain terkait naturalisasi palsu. Ketujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nPada Senin (6/10) malam, FIFA buka-bukan laporan investigasi kepada skandal naturalisasi Malaysia tersebut. FAM mengklaim kalau ketujuh pemain itu punya darah keturunan Malaysia karena kakek/nenek mereka lahir di Malaysia, tapi temuan FIFA di lapangan malah sebaliknya. Tidak ada kakek-/nenek dari tujuh pemain itu yang lahir di Malaysia!\n\n1. Aduan sejak 11 Juni\n\nAda aduan masuk ke FIFA per 11 Juni kemarin. Sehari sebelumnya, Timnas Malaysia menang 4-0 atas Vietnam di Kualifikasi Piala Asia 2027 dan dua pemain naturalisasinya bikin gol.\n\n\"Pada tanggal 11 Juni 2025, FIFA menerima pengaduan mengenai kelayakan pemain Gabriel Felipe Arrocha, Rodrigo Julian Holgado, Imanol Javier Machuca, dan Hector Alejandro Hevel Serrano. Secara khusus pelapor mengajukan 'pengaduan resmi mengenai alasan untuk meyakini bahwa pemain kelahiran luar negeri tertentu tidak memenuhi syarat untuk mewakili Tim Nasional Sepak Bola Malaysia',\" tulis pernyataan FIFA.\n\n\"Kedatangan mereka di Malaysia dan dimulainya bermain untuk klub lokal terjadi relatif baru-baru ini. Proses naturalisasi dan debut internasional mereka berlangsung dalam jangka waktu yang dipertanyakan, sehingga menimbulkan pertanyaan penting tentang validitas proses ini,\" tulis pengaduan tersebut.\n\nFIFA tidak memberitahu siapa pengadunya. Namun setelah aduan itu masuk, FIFA lakukan investigasi dan skandal naturalisasi di Timnas Malaysia mulai terkuak!\n\n2. FAM tak bisa tunjukkan dokumen asli\n\nDalam laporan 'Notification of the Grounds of the Decision' yang berisikan 19 halaman, FIFA merinci skandal naturalisasi yang dilakukan Malaysia. FIFA menggarisbawahi soal dokumen asli kakek/nenek ketujuh pemain naturalisasi tersebut.\n\nNyatanya, dokumen yang diajukan FAM dari Jabatan Pendaftaran Negara (JPN) dan Kementerian Dalam Negeri (KDN) merupakan dokumen skunder. Data pemain naturalisasinya didapat dari pihak agensi luar. Hal itu membuat Komite Disiplin FIFA mengklaim FAM tidak becus mengurus kelayakan dokumen pemainnya.\n\n\"Komite tidak memiliki keraguan sedikit pun, dan bertentangan dengan pernyataan Termohon (FAM). Faktanya, FIFA dapat memperoleh dokumen asli yang relevan,\" tulis pernyataannya.\n\n\"Lebih lanjut, pengakuan FAM sendiri bahwa mereka dihubungi oleh lembaga eksternal mengenai warisan para pemain namun gagal memverifikasi secara independen keaslian dokumentasi tersebut, semakin menyoroti kurangnya kehati-hatian yang memadai,\"\n\n\"Selain itu, Komite berpandangan bahwa berdasarkan dokumentasi yang ada, penggunaan dokumen palsu atau yang dipalsukan bukan sekadar formalitas, melainkan merupakan faktor penentu kelayakan para pemain,\"\n\n\"Faktanya, Komite menggarisbawahi dampak pemalsuan tersebut sangat parah dan lebih dari sekadar masalah teknis seperti yang coba digambarkan oleh Termohon,\" tutup pernyataannya.\n\n(Halaman selanjutnya)\n\n3. FAM dan 7 pemain naturalisasi dihukum\n\nPada 26 September lalu, FIFA sudah memberikan sanksi kepada FAM. Ada nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nKetujuh pemain itu juga kena larangan beraktivitas di dunia sepakbola selama 12 bulan alias setahun!\n\n\"Sanksi yang dijatuhkan tidak soal pelanggaran, tetapi juga berfungsi sebagai tindakan pencegahan dan edukasi yang kuat bagi para pemain yang terlibat dan komunitas sepak bola yang lebih luas. Ini menegaskan kembali sikap tanpa toleransi FIFA terhadap perilaku curang,\" tulis pernyataannya.\n\n\"Komite menggarisbawahi bahwa menyajikan dokumen palsu dengan tujuan mendapatkan kelayakan untuk bermain bagi tim nasional merupakan, murni dan sederhana, suatu bentuk kecurangan, yang sama sekali tidak dapat ditoleransi. Perilaku semacam itu mengikis kepercayaan terhadap keadilan kompetisi dan membahayakan esensi sepak bola sebagai aktivitas yang didasarkan pada kejujuran dan transparansi,\"\n\n4. FAM bisa ajukan banding\n\nFAM kini bisa ajukan banding sampai tiga hari mendatang ke Komite Banding FIFA, sejak laporan FIFA itu dirilis per Senin (6/10) serta lima hari setelahnya untuk menyerahkan berkas banding lengkap. FAM pun dinilai menyiapkan langkah ke Pengadilan Arbitrase Olahraga (CAS).\n\nSebelumnya, pihak FAM mengaku cuma ada masalah di persoalan teknis ketika mengajukan dokumen. Tapi, FIFA langsung menepis hal itu.\n\n\"Faktanya, Komite menggarisbawahi dampak pemalsuan tersebut sangat parah dan lebih dari sekadar masalah teknis seperti yang coba digambarkan oleh Termohon,\" tutup pernyataannya.\n\nSelain itu, hasil laga kemenangan Malaysia atas Vietnam 4-0 bisa saja dianulir. FIFA memberikan tanggung jawab untuk keputusan laga tersebut kepada AFC.\n\n5. Isu nasional di Malaysia\n\nAnggota Parlemen Kampar, Chong Zhemin telah mengajukan mosi kepada Dewan Rakyat. Dia menyerukan agar skandal naturalisasi ini diusut tuntas!\n\n\"Ada kemungkinan pelanggaran hukum yang melibatkan pemalsuan dokumen resmi, yang memerlukan penyelidikan menyeluruh dan tindakan cepat dari pihak berwenang. Oleh karena itu, masalah ini jelas merupakan masalah kepentingan publik yang mendesak,\" ujarnya.\n\nChong melanjutkan, pemerintah Malaysia harus mempertimbangkan audit komprehensif atas semua naturalisasi atlet dan pedoman serta prosedur verifikasi yang lebih ketat. Itu termasuk pemeriksaan silang dengan catatan asli asing sebelum konfirmasi kelayakan ke badan olahraga internasional.\n\nWarga Malaysia pun kecewa dengan skandal naturalisasi palsu tersebut. Apalagi, Harimau Malaya masih mengarungi Kualifikasi Piala Asia 2027."
  },
  {
    "title": "Kena Skandal, Malaysia Dinilai Akan Lebih Sulit Lakukan Naturalisasi",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 04:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149787/kena-skandal-malaysia-dinilai-akan-lebih-sulit-lakukan-naturalisasi",
    "content": "Malaysia kena sanksi FIFA gegara naturalisasi palsu. Ke depannya, Harimau Malaya dinilai akan lebih sulit melakukan naturalisasi demi perkuat timnasnya.\n\nPada Senin (6/10) malam, FIFA merilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, dan Brasil. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nMedia lokal, Free Malaysia Today melansir kalau skandal naturalisasi palsu mencoreng integritas Malaysia. Ke depannya, dinilai naturalisasi atlet bakal lebih sulit dilakukan!\n\nBukan cuma di panggung sepakbola, Malaysia sudah beberapa kali lakukan naturalisasi di cabang olahraga lainnya. Anggota Parlemen Kampar, Chong Zhemin telah mengajukan mosi kepada Dewan Rakyat. Dia menyerukan agar skandal naturalisasi ini diusut tuntas!\n\n\"Ada kemungkinan pelanggaran hukum yang melibatkan pemalsuan dokumen resmi, yang memerlukan penyelidikan menyeluruh dan tindakan cepat dari pihak berwenang. Oleh karena itu, masalah ini jelas merupakan masalah kepentingan publik yang mendesak,\" ujarnya.\n\nChong melanjutkan, pemerintah Malaysia harus mempertimbangkan audit komprehensif atas semua naturalisasi atlet dan pedoman serta prosedur verifikasi yang lebih ketat. Itu termasuk pemeriksaan silang dengan catatan asli asing sebelum konfirmasi kelayakan ke badan olahraga internasional.\n\nKhusus untuk FAM, mereka punya waktu banding selama tiga hari ke Komite Banding FIFA, serta lima hari setelahnya untuk menyerahkan berkas banding lengkap.\n\nSebelumnya, FIFA sudah menjatuhkan sanksi kepada tujuh pemain tersebut dan FAM. Ada denda yang harus dibayar, serta para pemainnya dilarang melakukan aktivitas sepakbola selama 12 bulan per 26 September.\n\nDinilai, FAM akan lebih sulit melakukan naturalisasi. Kini mereka dalam pengawasan ketat pemerintah dan masyarakat atas skandal tersebut."
  },
  {
    "title": "Cedera Nyaris Bikin John Stones Pensiun Musim Lalu",
    "category": "Sepakbola",
    "publish_date": "Rabu, 08 Okt 2025 02:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-inggris/d-8150162/cedera-nyaris-bikin-john-stones-pensiun-musim-lalu",
    "content": "Serangkaian cedera menjatuhkan mental John Stones musim lalu. Bek Manchester City itu sempat berpikir untuk pensiun saja.\n\nStones musim lalu hanya bermain 11 kali di Premier League dan memainkan total 20 laga di seluruh ajang. Cedera silih berganti menghajar tubuh dan mentalnya.\n\nCedera kaki dan hamstring terus menghambatnya. Ia menepi dari lapangan praktis tiap bulannya pada November hingga Desember, dengan hanya pulih sesaat.\n\nCedera hamstring pada Februari itu bisa dikatakan mengakhiri musimnya lebih dini. Musim ini ia sempat absen lawan Manchester United, tapi diyakini tak mengalami sesuatu yang serius.\n\nBek 31 tahun itu juga dipanggil timnas Inggris untuk persahabatan lawan Wales dan Kualifikasi Piala Dunia 2026 kontra Latvia. Stones mengakui musim lalu amat berat, khususnya secara mental, dan berharap musim ini berjalan jauh lebih baik.\n\nApalagi dengan Piala Dunia menanti tahun depan.\n\n\"Musim lalu itu berat buat saya, sampai ke titik saya berpikir untuk berhenti,\" ujarnya dikutip BBC.\n\n\"Saya tak mau melakukannya. Saya sudah muak bersikap sangat profesional dan mencoba melakukan segalanya dengan benar semampu mungkin, lalu terus jatuh dan tak mendapatkan jawabannya. Itu posisi yang sangat sulit.\"\n\n\"Sampai ke titik saat Anda tak tahu kenapa itu terjadi dan kian sulit lagi ketika Anda mengerahkan upaya begitu besar, atau Anda bersikap ultraprofesional, untuk terus bermain dan siap,\" imbuhnya."
  },
  {
    "title": "Awas Indonesia, Arab Saudi Sudah Lebih Kuat!",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 22:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149785/awas-indonesia-arab-saudi-sudah-lebih-kuat",
    "content": "Timnas Indonesia diminta mewaspadai Timnas Arab Saudi. Green Falcons dinilai sudah lebih kuat dibandingkan tahun lalu.\n\nIndonesia sedang dalam laju tak terkalahkan melawan Arab Saudi. Dalam dua pertandingan, skuad Garuda menuai sekali hasil imbang dan sekali kemenangan.\n\nHasil imbang 1-1 didapat Indonesia saat melawat ke markas Arab Saudi tahun lalu. Sementara kemenangan 2-0 didapat tim Merah-Putih saat menjamu Arab Saudi pada November tahun lalu. Indonesia menang berkat brace Marselino Ferdinan.\n\nArab Saudi terus mengasah diri di sepanjang 2025. Dalam 11 pertandingan, tim asuhan Herve Renard itu memetik lima kemenangan, tiga hasil imbang, dan tiga kekalahan.\n\nLini belakang Arab Saudi juga membaik, cuma kebobolan delapan gol dalam 11 pertandingan. Mereka sukses mencatatkan lima clean sheet.\n\nMenatap Indonesia vs Arab Saudi, Patrick Kluivert diminta waspada. Laga itu akan berlangsung di King Abdullah Sports City Stadium, Kamis (9/10/2025) dini hari WIB.\n\n\"Arab Saudi menunjukkan diri bisa berproses dengan baik di tahun 2025. Dalam 11 pertandingan, mereka kebobolan delapan gol. Artinya, mereka lebih baik dibandingkan tahun sebelumnya,\" kata Bung Kus kepada detikSport, Selasa (7/10/2025).\n\n\"Mereka juga meraih hasil bagus dengan menahan Republik Ceko dan menang atas Makedonia Utara. Oleh karena itu, Timnas harus mempersiapkan diri dengan baik agar bisa membongkar pertahanan Arab Saudi,\" kata dia menambahkan.\n\nDengan tambahan pemain naturalisasi baru, Indonesia disebut mempunyai skuad yang bagus. Terbaru, Indonesia memberi paspor WNI untuk Mauro Zijlstra dan Miliano Jonathans.\n\nPara pemain Indonesia di luar negeri bukan hanya menjadi penghias skuad, tapi bermain reguler. Bung Kus pun percaya skuad kali ini lebih bagus dibandingkan era Shin Tae-yong, hingga Indonesia diminta fokus ke lapangan dibanding memberi perhatian lebih ke sisi luar lapangan.\n\n\"Indonesia mempunyai skuad yang bagus, bisa dibilang lebih bagus dibandingkan Arab Saudi dan Irak. Pemain-pemain Indonesia ada di klub dengan rekam jejak yang jelas. Jay Idzes di Sassuolo, Verdonk di Lille, Nathan di Willem II, bahkan Shayne di Bangkok United,\" kata Bung Kus.\n\n\"Mereka bermain, bukan sekadar menjadi anggota tim. Bahkan Diks dan Verdonk juga berlaga di Liga Europa. Skuad yang dimiliki oleh Patrick Kluivert lebih baik dibanding dengan saat era Shin Tae-yong. Jadi, lebih baik berpikir mengenai permainan di lapangan dibandingkan membahas hal-hal lain,\" kata dia menambahkan."
  },
  {
    "title": "Haaland Bikin Aguero Tampak Biasa-biasa Saja",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 22:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-inggris/d-8149798/haaland-bikin-aguero-tampak-biasa-biasa-saja",
    "content": "Erling Haaland langsung tancap gas di Manchester City musim ini, mendulang gol demi gol. Ketajamannya bikin Sergio Aguero yang hebat itu tampak biasa saja.\n\nHaaland sudah mencetak sembilan gol di Premier League musim ini, hanya dari tujuh pertandingan. Jumlah gol itu lebih banyak dari sembilan tim peserta Liga Inggris.\n\nSecara keseluruhan, striker 25 tahun tersebut telah mencatatkan 12 gol dari sembilan penampilan di semua kompetisi. Musim ini baru satu lawan Man City yang bisa mencegahnya bikin gol, yakni Tottenham Hotspur.\n\nSejak gabung pada musim panas 2022, Haaland memang sudah selalu tajam. Tapi musim ini pemain internasional Norwegia itu menunjukkan tanda-tanda akan menaikkan levelnya.\n\nPerformanya saat membawa Man City menang atas Brentford 1-0 dipuji. Haaland menunjukkan kebengisan, agresivitas, kekuatan fisik, dan kecepatannya saat memenangi duel dengan Sepp van den Berg untuk mencetak gol.\n\n\"Saya belum pernah merasa lebih baik dari ini,\" cetusnya usai pertandingan, ketika ditanya soal kondisinya.\n\nKomentator Sky Sports Jamie Carragher melihat Haaland kini menunjukkan bahwa dirinya yang terbaik di Premier League, atau paling tidak menuju ke arah sana. 136 gol dari 155 penampilan bersama Man City tak diragukan lagi adalah catatan yang luar biasa.\n\nBahkan penyerang sehebat Sergio Aguero pun menjadi terlihat biasa ketika disandingkan dengan catatan itu. Aguero bikin 260 gol untuk Man City dari 390 laga, dengan rasio 0,67 gol/laga.\n\nHaaland punya rasio 0,87 gol/laga sejauh ini.\n\n\"Bagi saya ada perbedaan antara penyerang tengah atau striker yang bagus dengan seorang pencetak gol. Menurut saya, yang kita sedang lihat sekarang adalah sesuatu yang belum pernah terlihat di permainan ini,\" ungkap Carragher dikutip Sky Sports.\n\n\"Dan jangan lupa, ini adalah klub yang pencetak gol sebelumnya adalah Sergio Aguero, salah satu yang terbaik yang pernah kita saksikan. Ini benar-benar di level yang berbeda dengan Aguero.\"\n\n\"Dia (Haaland) yang terbaik,\" imbuh mantan bek Liverpool dan timnas Inggris itu."
  },
  {
    "title": "Karena FIFA Tak Main-main soal Naturalisasi",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 22:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149786/karena-fifa-tak-main-main-soal-naturalisasi",
    "content": "FIFA tegas berikan sanksi larangan bermain kepada tujuh pemain naturalisasi palsu Malaysia. Hukuman itu jadi bukti, FIFA tidak main-main!\n\nPada Senin (6/10) malam, FIFA rilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, dan Brasil. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nSebelumnya pada 26 September lalu, FIFA sudah memberikan sanksi kepada FAM. Ada nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nKetujuh pemain itu juga kena larangan beraktivitas di dunia sepakbola selama 12 bulan alias setahun!\n\nFAM kini bisa ajukan banding sampai tiga hari mendatang ke Komite Banding FIFA, laporan FIFA itu dirilis. serta lima hari setelahnya untuk menyerahkan berkas banding lengkap. FAM pun dinilai menyiapkan langkah ke Pengadilan Arbitrase Olahraga (CAS).\n\nFIFA menegaskan, kalau induk sepakbola dunia itu tidak main-main terhadap skandal naturalisasi. FIFA buka pintu bagi tiap negara yang mau lakukan naturalisasi pemain, asal syaratnya jelas dan dipenuhi. Tapi jika melanggar, sanksinya berat!\n\n\"Sanksi yang dijatuhkan tidak soal pelanggaran, tetapi juga berfungsi sebagai tindakan pencegahan dan edukasi yang kuat bagi para pemain yang terlibat dan komunitas sepak bola yang lebih luas. Ini menegaskan kembali sikap tanpa toleransi FIFA terhadap perilaku curang,\" tulis pernyataannya.\n\n\"Komite menggarisbawahi bahwa menyajikan dokumen palsu dengan tujuan mendapatkan kelayakan untuk bermain bagi tim nasional merupakan, murni dan sederhana, suatu bentuk kecurangan, yang sama sekali tidak dapat ditoleransi. Perilaku semacam itu mengikis kepercayaan terhadap keadilan kompetisi dan membahayakan esensi sepak bola sebagai aktivitas yang didasarkan pada kejujuran dan transparansi,\""
  },
  {
    "title": "'Indonesia Fokus Saja ke Lapangan, Jangan Terdistraksi Soal Kecurangan!'",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 21:45 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149763/indonesia-fokus-saja-ke-lapangan-jangan-terdistraksi-soal-kecurangan",
    "content": "Timnas Indonesia diminta untuk fokus saja meraih kemenangan di Kualifikasi Piala Dunia 2026 babak keempat. Garuda jangan terdistraksi soal dugaan kecurangan!\n\nIndonesia berlaga di babak keempat Kualifikasi Piala Dunia 2026. Ada di Grup B, Skuad Garuda bersaing dengan Arab Saudi dan Irak untuk merebut tiket ke Piala Dunia 2026.\n\nArab Saudi menjadi tuan rumah Grup B. King Abdullah Sports City menjadi venue pertandingan pada 8-14 Oktober 2025.\n\nSebelum pertandingan dimulai, ramai dibahas mengenai potensi kecurangan di babak keempat Kualifikasi Piala Dunia 2026. Penunjukkan Arab Saudi menjadi tuan rumah oleh AFC dinilai bukan keputusan netral.\n\nSelain itu, salah satu laga Indonesia akan dipimpin oleh wasit dari Kuwait. Publik Indonesia ketakutan akan ada main mata wasit dengan tim Timur Tengah karena berasal dari region yang sama.\n\nPengamat sepakbola, Muhammad Kusnaeni, atau yang akrab dipanggil Bung Kus, menyarankan Indonesia agar fokus saja ke lapangan. Sebabnya, keuntungan yang dimiliki oleh tuan rumah merupakan hal yang lumrah.\n\nIndonesia juga pernah merasakan keuntungan menjadi tuan rumah. Gelar juara Piala AFF U-19 2013 dan beberapa ajang lainnya menjadi buktinya.\n\n\"Timnas seharusnya fokus ke lapangan. Untuk menentukan tuan rumah, wasit, stadion, itu sudah ada FIFA, atau di bawahnya AFC, dibawahnya lagi PSSI. Itu suatu hal yang lumrah,\" kata Bung Kus dalam obrolan dengan detikSport, Selasa (7/10/2025) siang WIB.\n\n\"Memang, tuan rumah itu mempunyai keuntungan. Misal bisa melakukan persiapan lebih awal, tidak menempuh perjalanan, juga kuota jumlah suporter yang mungkin tim away cuma sekitar 8-10 persen dari kapasitas stadion. Itu hal yang wajar.\"\n\n\"Tidak ada yang salah dengan semua itu. Yang salah adalah cara berpikir kita. Itu seakan menggambarkan bahwa kita sudah kalah duluan.\"\n\n\"Yang penting kita mempersiapkan diri untuk meraih kemenangan. Pertarungan sebenarnya ada di lapangan, bukan membahas hal-hal yang seperti ini,\" kata dia menambahkan.\n\nIndonesia akan melawan Arab Saudi, Kamis (9/10), pukul 0.15 WIB. Tiga hari berselang, Indonesia melawan Irak. Agar lolos ke Piala Dunia tanpa memikirkan hasil laga lain, Indonesia wajib meraih kemenangan dalam dua laga itu. Sebabnya, cuma juara grup yang akan lolos ke Piala Dunia 2026 yang akan digelar di Amerika Serikat, Kanada, dan Meksiko."
  },
  {
    "title": "Jay Idzes ke Suporter: Kami Pasti Habis-Habisan!",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 21:30 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150056/jay-idzes-ke-suporter-kami-pasti-habis-habisan",
    "content": "Timnas Indonesia menghadapi Arab Saudi dan Irak di Round 4 Kualifikasi Piala Dunia 2026. Jay Idzes memberi sinyal bahwa skuad Garuda mau habis-habisan.\n\nIndonesia berada di Grup B dalam duel yang berlangsung di Jeddah. Indonesia memainkan laga pertama melawan Arab Saudi, Kamis (9/10/2025) dan tiga hari berselang melawan melawan Irak.\n\nPemuncak grup bakal meraih tiket ke Piala Dunia 2026. Posisi runner-up Grup B nantinya diadu dengan runner-up Grup A untuk meraih tiket play-off melawan tim dari konfederasi lain.\n\nSelaku kapten Timnas Indonesia, Jay Idzes ingin memberikan segalanya dalam pertandingan penting ini. Bek Sassuolo itu juga menekankan bahwa ini waktu yang tepat untuk memberikan balik apa yang sudah didapat dari Indonesia.\n\n\"Untuk pesan saya kepada masyarakat, saya rasa sudah sering saya sampaikan. Apapun yang kami lakukan di sini, untuk Timnas Indonesia, kami selalu mewakili mereka, kami selalu mewakili Indonesia di mana pun kami berada,\" kata Jay Idzes dalam konferensi pers.\n\n\"Saya bisa pastikan, kami akan bermain dengan segala yang kami punya besok. Saya yakin kami akan memberikan yang terbaik untuk masyarakat.\"\n\n\"Selama saya di sini bersama tim nasional, saya selalu melihat dukungan yang luar biasa untuk tim. Bagi saya dan juga para pemain lainnya, kami sangat bersyukur.\"\n\n\"Ini kesempatan untuk membalas semuanya. Sekarang kami punya peluang untuk melakukan sesuatu yang istimewa bagi Indonesia,\" tegasnya."
  },
  {
    "title": "Kluivert: Timnas Indonesia Pantang Tunjukkan Rasa Takut",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 21:15 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8150042/kluivert-timnas-indonesia-pantang-tunjukkan-rasa-takut",
    "content": "Patrick Kluivert melihat dua laga ronde 4 Kualifikasi Piala Dunia 2026 selayaknya final. Menatap Arab Saudi sebagai lawan pertama, ia minta timnas tak inferior.\n\nTimnas Indonesia akan melawan Arab Saudi di King Abdullah Sports City Stadium, Jeddah, Kamis (9/10/2025) dini hari WIB, pada laga Kualifikasi Piala Dunia 2026. Tiga hari berselang skuad Garuda gantian melawan Irak, lawan lain di Grup B.\n\nDua laga ini akan menentukan nasib perjalanan timnas menuju Piala Dunia 2026. Hanya juara grup yang lolos langsung ke putaran final, sementara runner-up lanjut ke ronde lima.\n\nDi atas kertas, Indonesia adalah kuda hitam di hadapan Arab Saudi dan Irak. Irak saat ini di peringkat 58 FIFA, sementara Arab Saudi persis di bawahnya. Indonesia? Ada di peringkat 119 dunia.\n\nMeski begitu, Pelatih Timnas Indonesia Patrick Kluivert percaya tak ada alasan buat takut di titik ini. Pilihannya hanya maju dan mencoba sebaik mungkin.\n\nIa mengharapkan mentalitas yang tepat dari para pemainnya. Sebab sedikit keraguan atau rasa takut sudah akan menguntungkan lawan.\n\n\"Saya tak takut, sebab kalau Anda takut Anda menunjukkan kelemahan Anda. Kalau kami menunjukkan kelemahan-kelemahan, itu memberi lawan kekuatan,\" ujarnya di situs AFC.\n\n\"Kami tahu tenaga dan kekuatan Arab Saudi, terutama ketika mereka main di rumah sendiri. Tapi kami perlu fokus. Mindset adalah hal terpenting, untuk tetap tenang dalam situasi-situasi yang menghangat.\""
  },
  {
    "title": "Kluivert Jelang Ronde 4: Indonesia Pantang Lempar Handuk",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 20:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149727/kluivert-jelang-ronde-4-indonesia-pantang-lempar-handuk",
    "content": "Pelatih Timnas Indonesia Patrick Kluivert angkat bicara mengenai persaingan berat di Ronde 4 Kualifikasi Piala Dunia 2026. Namun ia juga tidak mau menyerah.\n\nTimnas Indonesia masuk Grup B Ronde 4 bersama Arab Saudi (tuan rumah) dan Irak. Garuda akan jumpa Arab Saudi pada 8 Oktober, lalu Irak pada 11 Oktober di King Abdullah Sports City, Jeddah, Arab Saudi.\n\nDibanding dua lawan itu, Kluivert mengakui bahwa Arab Saudi dan Irak lebih diunggulkan. Apalagi Arab Saudi tuan rumah, sementara Irak selalu mengalahkan Indonesia dalam tiga pertemuan terakhir.\n\n\"Kita semua tahu siapa tim besar di sepakbola, namun yang paling penting adalah di lapangan,\" kata Kluivert, dikutip dari laman AFC.\n\n\"Kami harus fokus dan tajam, terutama dalam situasi set-piece untuk meraih hal yang paling kami impikan,\" ujarnya menambahkan.\n\nBabak Ronde 4 akan memperebutkan tiket otomatis Piala Dunia terakhir. Juara grup dari Grup A dan B akan mengunci tempat di Piala Dunia tahun depan.\n\nSementara dua tim runner-up akan saling berhadapan di playoff, pemenang playoff kemudian lanjut ke babak Ronde 5. Bisa dibilang Ronde 4 lebih mudah untuk dijalani ketimbang harus bertanding ke playoff demi lanjut ke Ronde 5."
  },
  {
    "title": "FIFA: Naturalisasi Palsu Malaysia Bahayakan Esensi Sepakbola",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 20:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149725/fifa-naturalisasi-palsu-malaysia-bahayakan-esensi-sepakbola",
    "content": "Kasus naturalisasi palsu yang dilakukan Malaysia dinilai membahayakan esensi sepakbola. FIFA berikan pernyataan keras!\n\nPada Senin (6/10) malam, FIFA merilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA sudah lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, dan Brasil. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nFIFA berikan pernyataan keras soal kasus naturalisasi palsu ini. Ketua Komite Disiplin FIFA, Jorge Ivan Palacio menyebut kalau kasus tersebut membahayakan esensi sepakbola!\n\n\"Mengikis kepercayaan terhadap keadilan kompetisi dan membahayakan esensi sepak bola sebagai aktivitas yang didasarkan pada kejujuran dan transparansi,\" tulisnya.\n\n\"Hal ini menyerang inti dari prinsip-prinsip dasar sepakbola,\" tambahnya.\n\nUntuk diketahui, FIFA memberikan syarat bagi tiap negara untuk lakukan naturalisasi. Tiap negara boleh lakukan naturalisasi dengan garis keturunan dua generasi ke atas. Selain itu, pemain yang tinggal dengan masa waktu lima tahun atau lebih di suatu negara maka boleh dinaturalisasi.\n\nFIFA pun membuka pintu lebar-lebar bagi tiap negara yang mau lakukan naturalisasi. Asal syarat dokumen asli terpenuhi!\n\nMedia Malaysia, Free Malaysia Today mengecam kelalaian FAM dalam kasus naturalisasi palsu. 'Ini bukan kelalaian administrasi. Ini adalah pelanggaran fair play, pengkhianatan terhadap prinsip kejujuran sepakbola', tulis artikelnya."
  },
  {
    "title": "Prediksi Indonesia Vs Arab Saudi: Supercomputer Jagokan Green Falcons",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 20:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149726/prediksi-indonesia-vs-arab-saudi-supercomputer-jagokan-green-falcons",
    "content": "Timnas Indonesia akan melawan Timnas Arab Saudi di Kualifikasi Piala Dunia 2026. Supercomputer menjagokan Green Falcons menang!\n\nIndonesia vs Arab Saudi dalam lanjutan Babak 4 Kualifikasi Piala Dunia 2026 berlangsung di King Abdullah Sports City Stadium, Kamis (9/10/2025). Skuad Garuda tak menjadi unggulan dalam laga itu.\n\nSupercomputer BeSoccer yang memberikan prediksi Indonesia vs Arab Saudi. Kemenangan tim Merah-Putih cuma diberi persentase 21,3 persen.\n\nSementara itu, kemenangan Arab Saudi ada di angka 54,7 persen. Kemenangan 1-0 Arab Saudi atas Indonesia mempunyai persentase paling besar 12 persen.\n\nHasil imbang untuk Indonesia vs Arab Saudi ada di angka 24,1 persen Hasil imbang 1-1 yang paling favorit dengan persentase 11,5 persen.\n\nIndonesia sedang dalam laju tak terkalahkan saat melawan Arab Saudi. Dalam dua pertandingan terakhir, Indonesia mencatatkan sekali hasil imbang dan sekali kemenangan.\n\nPada pertemuan terakhir, Indonesia memetik kemenangan 2-0 atas Arab Saudi. Dalam laga di Stadion Utama Gelora Bung Karno, Jakarta, Indonesia menang berkat brace Marselino Ferdinan.\n\nSementara saat bertandang ke markas Arab Saudi, Indonesia membawa pulang hasil 1-1. Gol Indonesia yang dikemas oleh Sandy Walsh, disamakan oleh Arab Saudi via aksi Musab Al-Juwayr."
  },
  {
    "title": "Permohonan Patrick Kluivert ke Skuad Timnas Indonesia",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 19:30 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149720/permohonan-patrick-kluivert-ke-skuad-timnas-indonesia",
    "content": "Timnas Indonesia 180 menit menuju Piala Dunia 2026. Garuda harus tampil sebaik-baiknya untuk menggapai mimpi itu, begitu kata Patrick Kluivert.\n\nBeckham Putra Cs akan memulai kiprahnya di Ronde 4 Kualifikasi Piala Dunia 2026 melawan Arab Saudi. Laga perdana Grup B ini akan digelar di King Abdullah Sports City, Jeddah, Arab Saudi, Rabu (8/10/2025).\n\nSetelah melawan Arab Saudi, Timnas Indonesia akan beraksi lagi melawan Irak tiga hari kemudian. Dua pertandingan ini yang akan menentukan nasib Indonesia.\n\n\"Kami dalam posisi 180 menit plus, menuju Piala Dunia, jadi tujuan kami adalah bermain baik dan lolos kualifikasi,\" kata Patrick Kluivert dalam pernyataannya yang dibagikan PT Garuda Sepakbola Indonesia (GSI).\n\n\"Kami mempersiapkan diri, eksekusi kami harus bagus. Begitu juga set-piece, ball possession, dan mengatasi kehilangan bola. Semua itu harus baik,\" ujarnya menambahkan.\n\nBabak Ronde 4 akan memperebutkan tiket otomatis terakhir ke Piala Dunia. Dua juara grup dari Grup A dan B akan mengamankan tempat di pesta bola dunia tahun depan.\n\nSementara dua tim runner-up akan saling berhadapan di playoff untuk memperebutkan tiket Ronde 5. Sehingga lolos dari Ronde 4 adalah jalan terbaik buat para peserta ketimbang harus memainkan pertandingan lebih banyak lagi untuk lolos ke Piala Dunia.\n\nIndonesia punya catatan yang cukup baik melawan Arab Saudi dengan meraih satu kali hasil imbang di laga tandang dan menang 2-0 di laga kandang pada Ronde 3. Namun selalu kalah dari Irak dalam tiga pertemuan terakhir dengan skor 1-5 (di kandang Irak), kalah 1-3 di Piala Asia 2023, dan kalah 0-2 di Jakarta."
  },
  {
    "title": "AFC Masih Wait and See soal Kasus Naturalisasi Palsu Timnas Malaysia",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 19:15 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149398/afc-masih-wait-and-see-soal-kasus-naturalisasi-palsu-timnas-malaysia",
    "content": "Timnas Malaysia terbukti memalsukan asal-usul tujuh pemain naturalisasinya. Untuk saat ini Konfederasi Sepakbola Asia (AFC) cuma memantau perkembangan situasi.\n\nFIFA sebelumnya sudah menjatuhkan hukuman terhadap Asosiasi Sepakbola Malaysia (FAM) dan tujuh pemain timnasnya terkait kasus ini. Sanksi itu berupa serangkaian denda, juga larangan aktivitas sepakbola untuk tujuh pemain terkait.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano. Kasus ini memicu kegaduhan tersendiri, khususnya di Malaysia.\n\nFIFA pada Senin (6/10/2025) kemarin lantas menunjukkan bukti bahwa memang ada manipulasi dan pemalsuan data. Tidak satupun dari tujuh pemain itu punya kaitan darah ataupun asal-usul dengan Malaysia.\n\nAda pemalsuan tempat lahir terhadap kakek atau nenek ketujuh pemain itu. Ketua Komite Disiplin FIFA Jorge Ivan Palacio dengan tegas menyatakan ini sebagai bentuk kecurangan.\n\nSekretaris Jenderal AFC Datuk Seri Windsor Paul mengatakan untuk saat ini organisasinya masih sebatas memantau perkembangan. Sebab ada proses hukum yang harus dihormati organisasi yang berkantor di Kuala Lumpur itu.\n\n\"Kami harus menunggu proses banding FAM dan membiarkan mereka menempuh semua jalur hukum yang mereka punya di persoalan ini,\" ungkapnya dikutip The Star.\n\n\"Saat proses legalnya selesai, maka langkah berikutnya akan diambil. Untuk sekarang masih sangat-sangat dini untuk menyatakan apapun ketika proses hukumnya masih berjalan,\" imbuhnya.\n\nFAM kini punya tiga hari sejak laporan FIFA pada 6 Oktober kemarin, untuk menyatakan apakah akan banding atau tidak. Jika memutuskan untuk banding, maka mereka punya waktu lima hari buat mengirim pengajuan resmi.\n\nJika banding ke FIFA gagal, FAM masih bisa mengajukan proses lain ke Komite Banding FIFA lalu ke Pengadilan Arbitrase Olahraga (CAS)."
  },
  {
    "title": "Doa Ketum PSSI di Tanah Suci",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 19:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149705/doa-ketum-pssi-di-tanah-suci",
    "content": "Ketum PSSI, Erick Thohir jalani ibadah umroh. Erick mendoakan yang terbaik buat Timnas Indonesia jelang ronde keempat Kualifikasi Piala Dunia 2026!\n\nTimnas Indonesia akan hadapi Arab Saudi, Kamis (9/10) dini hari WIB. Kemudian, Skuad Garuda akan hadapi Irak pada Minggu (12/10) dini hari WIB. Semuanya digelar di King Abdullah Sports City, Arab Saudi.\n\nIndonesia masuk di Grup B pada ronde keempat Kualifikasi Piala Dunia 2026. Hanya tim yang finis teratas yang lolos ke putaran final Piala Dunia, dua tim runner up dari Grup A dan Grup B bakal diadu lagi. Tim yang finis ketiga gugur.\n\nKetum PSSI, Erick Thohir diketahui akan menonton langsung laga Timnas Indonesia di Arab Saudi. Lewat sosmed pribadinya, Erick jalankan ibadah umroh dulu ke Makkah.\n\n\"Alhamdulillah, diberikan kesempatan untuk menunaikan ibadah umrah di tanah suci,\" tulisnya.\n\n\"Dalam kesempatan ini saya panjatkan doa untuk Indonesia - semoga selalu diberi keberkahan, kemakmuran, persatuan, dan kemajuan,\" sambungnya.\n\nErick Thohir juga mendoakan hasil terbaik buat Timnas Indonesia. Garuda sedang merajut mimpi untuk bisa lolos ke Piala Dunia.\n\n\"Tak lupa, saya juga mendoakan agar olahraga Indonesia, termasuk Timnas Sepak Bola Indonesia yang akan berjuang di Round 4 Kualifikasi Piala Dunia bisa bertanding dengan semangat juang tinggi, memberikan yang terbaik dan mewujudkan mimpi kita semua, membawa Garuda terbang tinggi ke panggung dunia,\" tuisnya.\n\n\"Bismillah, semoga doa-doa ini diijabah. Untuk Merah Putih, untuk Garuda,\" tutupnya."
  },
  {
    "title": "FAM Mau Banding Kasus Naturalisasi Palsu? Eks Sekjen Ingatkan Hal Ini",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 18:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149670/fam-mau-banding-kasus-naturalisasi-palsu-eks-sekjen-ingatkan-hal-ini",
    "content": "Asosiasi Sepakbola Malaysia (FAM) akan melakukan banding terhadap keputusan FIFA soal kasus naturalisasi palsu. Mereka diwanti-wanti untuk ekstra teliti.\n\nFAM terjerat kasus naturalisasi palsu di timnas Malaysia. Ada tujuh pemain dalam kasus ini, yakni Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA sebelumnya sudah menjatuhkan sanksi berupa denda-denda dan larangan aktivitas sepakbola. Sementara kegaduhan masih terjadi seputar kasus ini, induk organisasi sepakbola dunia itu mengeluarkan bukti bahwa FAM memang telah memanipulasi data.\n\nBukti itu mengungkap bahwa ketujuh pemain naturalisasi itu tak punya ikatan darah atau asal-usul dengan Malaysia. Dokumen FIFA menunjukkan adanya pemalsuan tempat lahir kakek/nenek para pemain tersebut.\n\nKini bola ada di tangan FAM, akan lanjut proses banding atau tidak. Mereka punya waktu tiga hari untuk menyatakan sikap sejak Senin (6/10/2025) kemarin.\n\nJika benar-benar memutuskan banding, surat-suratnya harus sudah diajukan dalam lima hari berikutnya. Dengan melihat fakta bahwa FAM teledor, jika bisa dibilang demikian untuk kasus naturalisasi ini, mantan Sekjen Mohd Saifuddin Abu Bakar mewanti-wanti untuk memperhatikan detail.\n\n\"FAM harus sangat hati-hati dengan waktunya, apakah mengikuti waktu Swiss atau waktu lokal. Bahkan kelewat satu menit saja bisa membuat FIFA menolak banding,\" ujarnya dikutip Bernama.\n\n\"Jadi mereka harus benar-benar teliti.\""
  },
  {
    "title": "Daftar Terbaru 29 Pemain Timnas Indonesia di Kualifikasi Piala Dunia 2026",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 18:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149456/daftar-terbaru-29-pemain-timnas-indonesia-di-kualifikasi-piala-dunia-2026",
    "content": "Timnas Indonesia sudah memanggil 29 nama untuk Kualifikasi Piala Dunia 2026. Berikut daftar pemainnya.\n\nSatu pemain harus dicoret dari daftar pemain Indonesia sebelumnya. Emil Audero Mulyadi mengalami cedera saat membela Cremonese, hingga harus rela melewatkan babak keempat Kualifikasi Piala Dunia 2026.\n\nDi pos penjaga gawang, Indonesia mempunyai Nadeo Argawinata, Ernando Ari, Maarten Paes, dan Reza Arya Pratama.\n\nLini belakang masih diisi oleh muka-muka lama. Jay Idzes dan Kevin Diks yang akan menjadi sandaran utama di lini pertahanan.\n\nSementara itu, Joey Pelupessy, Nathan Tjoe-A-on, hingga Thom Haye yang dipolih mengisi barisan gelandang Indonesia. Di lini depan, Ole Romeny sudah fit dan masuk ke dalam skuad. Opsi lini depan kian komplet dengan kehadiran Miliano Jonathans dan Mauro Zijlstra.\n\n1. Nadeo Argawinata2. Ernando Ari3. Maarten Paes4. Reza Arya Pratama\n\n1. Rizky Ridho2. Jordi Amat3. Sandy Walsh4. Justin Hubner5. Jay Idzes6. Shayne Pattynama7. Calvin Verdonk8. Kevin Diks9. Yance Sayuri10. Dean James\n\n1. Ricky Kambuaya2. Yakob Sayuri3. Marc Klok4. Thom Haye5. Nathan Tjoe-A-On6. Eliano Reijnders7. Joey Pelupessy8. Beckham Putra\n\n1. Stefano Lilipaly2. Egy Maulana Vikri3. Ramadhan Sananta4. Ragnar Oratmangoen5. Ole Romeny6. Miliano Jonathans7. Mauro Zijlstra"
  },
  {
    "title": "Video: Malaysia Punya Waktu 3 Hari untuk Banding Kasus Naturalisasi Palsu",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 18:18 WIB",
    "article_url": "https://20.detik.com/detikupdate/20251007-251007086/video-malaysia-punya-waktu-3-hari-untuk-banding-kasus-naturalisasi-palsu",
    "content": "FIFA memutuskan dokumen tujuh pemain naturalisasi Timnas Malaysia palsu. Menurut FIFA, ketujuh pemain naturalisasi itu yang bernama Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano, tidak punya darah keturunan Malaysia.\n\nAtas hal tersebut, FIFA sudah memberikan sanksi ke asosiasi sepakbola Malaysia (FAM) dan ketujuh pemain naturalisasinya. FAM punya waktu tiga hari untuk melakukan banding ke Komite Banding FIFA."
  },
  {
    "title": "FIFA: Malaysia Punya Rekam Jejak Bersih, tapi...",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 18:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149453/fifa-malaysia-punya-rekam-jejak-bersih-tapi",
    "content": "FIFA sudah jatuhkan sanksi ke Malaysia terkait skandal naturalisasi. Harimau Malaya dinilai punya rekam jejak bersih, tapi skandal itu tak dapat ditolerir!\n\nPada Senin (6/10) malam, FIFA rilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, dan Brasil. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nSebelumnya pada 26 September lalu, FIFA sudah memberikan sanksi kepada FAM. Ada nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nKetujuh pemain itu juga kena larangan beraktivitas di dunia sepakbola selama 12 bulan alias setahun!\n\nFAM punya waktu banding selama tiga hari ke Komite Banding FIFA sejak 6 Oktober, serta lima hari setelahnya untuk menyerahkan berkas banding lengkap. FAM pun dinilai menyiapkan langkah ke Pengadilan Arbitrase Olahraga (CAS).\n\nDalam laporan FIFA, sanksi tersebut merupakan sanksi minimum kepada FAM. Padahal, Malaysia sejauh ini punya rekam jejak yang bersih tapi skandal tersebut tidak dapat ditolerir!\n\n\"Komite mengakui bahwa Termohon (FAM-red) memiliki rekam jejak yang bersih di hadapan Badan Peradilan FIFA, yang bisa meringankan sanksi,\" tulis FIFA.\n\n\"Meskipun demikian, Komite berpendapat, mereka tidak dapat mengabaikan fakta bahwa pelanggaran tersebut terjadi dalam kerangka proses FIFA yang menyangkut potensi kelayakan para pemain untuk mewakili tim nasional Malaysia. Penggunaan dokumen palsu dalam konteks prosedur resmi FIFA merupakan keadaan yang sangat serius, karena secara langsung merusak integritas dan kredibilitas sistem yang mengatur sepak bola internasional,\"\n\n\"Lebih lanjut, Komite tidak dapat mengabaikan bahwa tindakan pemalsuan tersebut menyerang inti dari prinsip-prinsip dasar sepakbola, tidak hanya yang mengatur kelayakan pemain untuk mewakili tim nasional, tetapi juga nilai-nilai esensial dari olahraga yang bersih dan prinsip fair play. Komite menggarisbawahi bahwa menyajikan dokumen palsu dengan tujuan mendapatkan kelayakan untuk bermain bagi tim nasional merupakan, murni dan sederhana, suatu bentuk kecurangan, yang sama sekali tidak dapat ditoleransi,\"\n\nPatut dinanti, bagaimana langkah FAM nanti?"
  },
  {
    "title": "Indonesia Vs Arab Saudi: Skuad Garuda Pakai Jersey Merah!",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 17:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149665/indonesia-vs-arab-saudi-skuad-garuda-pakai-jersey-merah",
    "content": "Timnas Indonesia memutuskan mengenakan jersey home merah-merah untuk melawan Arab Saudi. Seragam utama dipilih untuk memulai merajut mimpi Piala Dunia 2026.\n\nGaruda akan dijamu Arab Saudi di King Abdullah Sports City, Jeddah, Arab Saudi, Rabu (8/10/2025) pada ronde keempat Kualifikasi Piala Dunia 2026. Laga ini adalah langkah awal pasukan Patrick Kluivert untuk merebut tiket Piala Dunia tahun depan.\n\nPemilihan jersey merah diketahui setelah match coordination meeting (MCM), Selasa (7/10). MCM adalah kegiatan rutin untuk koordinasi pertandingan sebelum press conference yang digelar satu hari jelang pertandingan.\n\nJersey merah yang merupakan seragam utama Timnas Indonesia sebenarnya tidak selalu dipilih untuk dipakai di pertandingan. Indonesia juga kerap mengenakan jersey kedua berwarna putih-putih sebagaimana terlihat dalam laga uji coba terakhir melawan Lebanon bulan lalu di Surabaya.\n\nSeragam kedua juga dipakai Timnas Indonesia pada laga terakhir Ronde 3 melawan tuan rumah Jepang pada Bulan Juni lalu. Saat itu Thom Haye Cs kalah 0-6 dari Samurai Biru di Osaka.\n\nSebelumnya jersey putih juga digunakan Timnas Indonesia saat laga kandang melawan Arab Saudi di Ronde 3. Garuda menang 2-0 berkat brace Marselino Ferdinan di Stadion Utama Gelora Bung Karno (SUGBK), Jakarta, pada 19 November 2024.\n\nSaat itu jersey putih-putih memang seolah difavoritkan. Karena dianggap membawa berkah, Garuda jarang kalah saat melakoni Ronde 2 dan Ronde 3 Kualifikasi Piala Dunia 2026.\n\nBahkan Timnas Indonesia lebih memilih mengenakan jersey putih saat melakoni laga tandang melawan Filipina pada Ronde 2. Saat itu Timnas Indonesia menang 2-0.\n\nDengan jersey putih itu, Timnas Indonesia juga menang 3-0 atas tuan rumah Vietnam, menahan imbang dan menang atas Arab Saudi, serta menahan Australia. Tapi Indonesia juga pernah kalah dengan jersey putih dengan skor 1-2 saat bertandang ke markas China."
  },
  {
    "title": "PSSI Harap Wasit Timur Tengah Adil Pimpin Indonesia Vs Arab Saudi",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 17:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149396/pssi-harap-wasit-timur-tengah-adil-pimpin-indonesia-vs-arab-saudi",
    "content": "PSSI berharap wasit dari kawasan Timur Tengah yakni Ahmad Al Ali bisa adil dalam memimpin laga antara Timnas Indonesia Vs Arab Saudi. Wasit jangan berat sebelah.\n\nAhmad Al Ali dipastikan AFC tetap akan memimpin laga di King Abdullah Sports City, Jeddah, Arab Saudi, Rabu (8/10/2025). Konfederasi Sepakbola Asia menolak protes PSSI yang keberatan laga Timnas Indonesia dipimpin wasit dari Kuwait yang notabene satu kawasan dengan Arab Saudi.\n\n\"Semoga pertandingan ini akan kita saksikan penuh netralitas dan kami masih percaya. Kami masih yakin, karena ini pertandingan menuju Piala Dunia, wasit akan memimpin dengan seadil-adilnya dan senetral-netralnya,\" kata Sekjen PSSI Yunus Nusi dalam pernyataannya yang dibagikan di forum wartawan, Selasa (7/10/2025).\n\n\"Itu tentu yang sangat diharapkan oleh keluarga sepakbola Asia, bukan hanya Indonesia, tetapi tentu masyarakat sepakbola se-Asia menunggu pertandingan besok malam dengan tentu kepemimpinan wasit yang netral. Senetral-netralnya dan seadil-adilnya,\" ujarnya menambahkan.\n\nDalam surat resmi ke PSSI, AFC menegaskan bahwa penunjukkan Ahmad Al Ali tidak menyalahi ketentuan yang berlaku. Sekjen AFC asal Malaysia, Datuk Seri Windsor John, dalam suratnya menyebut bahwa praktik wasit asal satu kawasan dengan salah satu tim peserta sudah biasa terjadi dalam pertandingan internasional lainnya.\n\nPSSI pun harus lapang dada karena keputusan ini sudah tidak bisa diubah lagi oleh AFC. Untuk itu federasi berharap Timnas Indonesia untuk bisa bertanding dengan sebaik-baiknya.\n\n\"Oleh AFC surat tersebut sudah dibalas dan tetap konsisten dengan wasit yang telah ditunjuk, ditetapkan, dan ditugaskan sesuai dengan surat AFC beberapa waktu lalu,\" tutur Yunus Nusi.\n\n\"PSSI menerima keputusan itu, karena keputusan tersebut menjadi kewenangan AFC dan kami mempercayakan sebagaimana keputusan surat AFC kepada kami,\" ucapnya."
  },
  {
    "title": "Tak Ada Celah Malaysia Lawan FIFA",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 17:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149286/tak-ada-celah-malaysia-lawan-fifa",
    "content": "FIFA menegaskan Malaysia lakukan naturalisasi palsu dan melanggar aturan. FIFA sudah lakukan kroscek mendalam, rasanya sulit Harimau Malaya menyerang balik.\n\nPada Senin (6/10) malam, FIFA merilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, dan Brasil. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nFAM punya waktu banding selama tiga hari ke Komite Banding FIFA sejak 6 Oktober, serta lima hari setelahnya untuk menyerahkan berkas banding lengkap. FAM pun dinilai menyiapkan langkah ke Pengadilan Arbitrase Olahraga (CAS).\n\nDalam laporan 'Notification of the Grounds of the Decision' yang berisikan 19 halaman, FIFA merinci skandal yang dilakukan Malaysia. FIFA menggarisbawahi soal dokumen asli kakek/nenek ketujuh pemain naturalisasi tersebut.\n\nNyatanya, dokumen yang diajukan FAM dari Jabatan Pendaftaran Negara (JPN) dan Kementerian Dalam Negeri (KDN) merupakan dokumen skunder. Data pemain naturalisasinya didapat dari pihak agensi luar. Hal itu membuat Komite Disiplin FIFA mengklaim FAM tidak becus mengurus kelayakan dokumen pemainnya.\n\nFIFA sudah melakukan investigasi mendalam. Salah satu poin dari laporannya adalah berupa penegasan, kalau FAM melanggar pasal 22 dan tidak ada celah bagi FAM untuk membela diri!\n\n\"Komite tidak memiliki keraguan sedikit pun, dan bertentangan dengan pernyataan Termohon (FAM). Faktanya, FIFA dapat memperoleh dokumen asli yang relevan,\" tulis pernyataannya.\n\n\"Lebih lanjut, pengakuan FAM sendiri bahwa mereka dihubungi oleh lembaga eksternal mengenai warisan para pemain namun gagal memverifikasi secara independen keaslian dokumentasi tersebut, semakin menyoroti kurangnya kehati-hatian yang memadai,\"\n\n\"Selain itu, Komite berpandangan bahwa berdasarkan dokumentasi yang ada, penggunaan dokumen palsu atau yang dipalsukan bukan sekadar formalitas, melainkan merupakan faktor penentu kelayakan para pemain,\"\n\n\"Faktanya, Komite menggarisbawahi dampak pemalsuan tersebut sangat parah dan lebih dari sekadar masalah teknis seperti yang coba digambarkan oleh Termohon,\" tutup pernyataannya."
  },
  {
    "title": "Kasus Naturalisasi Palsu Malaysia, Safee Sali Tuntut FAM Segera Cari Solusi",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 16:30 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149223/kasus-naturalisasi-palsu-malaysia-safee-sali-tuntut-fam-segera-cari-solusi",
    "content": "Timnas Malaysia diguncang kasus naturalisasi palsu. Striker legendaris Harimau Malaya Safee Sali menuntut Asosiasi Sepakbola Malaysia (FAM) segera cari solusi.\n\nKasus naturalisasi palsu timnas Malaysia memasuki babak baru setelah FIFA mengungkap bukti. Induk organisasi sepakbola dunia itu menunjukkan bahwa asal-usul tujuh pemain naturalisasi Malaysia telah dipalsukan.\n\nTujuh pemain naturalisasi itu awalnya diklaim punya kakek dan nenek yang berasal dari Malaysia. Mereka adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA kemudian melakukan pemeriksaan data dan menemukan ketidaksesuaian. Tidak satupun leluhur dari tujuh pemain itu yang lahir di Malaysia.\n\nKetua Komite Disiplin FIFA, Jorge Ivan Palacio menyebut tindakan Malaysia ini murni kecurangan. Sebelumnya FIFA sudah menjatuhkan sanksi baik terhadap FAM maupun ketujuh pemain itu, dan kasusnya masih berlanjut.\n\n\"FAM harus segera mengajukan banding dan mengikuti langkah-langkah berikutnya. Jangan cuma diam. Fokus mencari solusi, jangan hanya pada masalah yang dihadapi,\" ungkap Safee Sali di Instagram.\n\n\"Setiap kesalahan ada konsekuensinya, tapi yang terpenting sekarang adalah bagaimana kita semua memberikan dukungan untuk membantu tim bangkit lagi. Harimau Malaya akan selalu jadi kebanggaan kami.\"\n\nSimak juga Video Skandal Naturalisasi Timnas Malaysia, Kok Bisa Bawa-bawa Indonesia?"
  },
  {
    "title": "Deschamps Nilai Transfer Rabiot ke Milan Juga Untungkan Prancis",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 16:15 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149219/deschamps-nilai-transfer-rabiot-ke-milan-juga-untungkan-prancis",
    "content": "Pelatih timnas Prancis Didier Deschamps senang dengan kepindahan Adrien Rabiot ke AC Milan. Transfer ini dinilainya juga berdampak positif buat Prancis.\n\nRabiot gabung Milan pada bursa transfer musim panas. Gelandang berusia 30 tahun itu dilepas oleh Olympique Marseille meski baru satu musim di sana.\n\nSebelum pindah ke Milan, Rabiot sempat dibekukan oleh Marseille menyusul perkelahian dengan rekan setimnya Jonathan Rowe.\n\nSejauh ini, Rabiot selalu main penuh buat Milan. Ia tampil empat kali di Serie A dan satu kali di Coppa Italia.\n\nKini Rabiot tengah bersiap bersama timnas Prancis untuk menghadapi kualifikasi Piala Dunia 2026 melawan Azerbaijan dan Islandia. Deschamps menyebut Rabiot berpeluang main setelah tampil oke bersama Milan.\n\n\"Di level psikologis dan fisik, Adrien sekarang dalam kondisi yang lebih baik karena dia memainkan pertandingan beruntun dan dia juga main bagus banget, bersama klubnya,\" ujar Deschamps seperti dilansir Football Italia.\n\n\"Dia sekarang main dalam sistem yang sedikit berbeda di Milan, tapi dia tahu apa yang saya harapkan darinya.\"\n\n\"Ketika dia gabung kami di September, dia tidak main selama dua minggu. Sekarang situasinya lebih baik untuknya dan juga kami,\" kata Deschamps.\n\nSimak juga Video: Rabiot Brace, Prancis Gasak Italia 3-1"
  },
  {
    "title": "Kualifikasi Piala Dunia 2026: Indonesia Hadapi Lawan Berat, tapi...",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 16:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149218/kualifikasi-piala-dunia-2026-indonesia-hadapi-lawan-berat-tapi",
    "content": "Timnas Indonesia dinilai ada di grup berat di babak keempat Kualifikasi Piala Dunia 2026. Tapi, Garuda disebut mempunyai peluang lolos.\n\nIndonesia ada di Grup B Kualifikasi Piala Dunia 2026 babak keempat. Arab Saudi dan Irak menjadi pesaing Indonesia untuk merebut tiket ke pesta sepakbola sejagad.\n\nDari tiga tim Grup B, cuma Indonesia yang belum pernah lolos ke Piala Dunia 2026. Indonesia juga mempunyai peringkat FIFA paling rendah, 119, sementara Irak (58) dan Arab Saudi (59) jauh lebih tinggi.\n\nPelatih PSIM Yogyakarta asal Belanda, Jean Paul van Gastel, yang menilai Indonesia ada di grup berat. Apalagi, Indonesia akan bermain di Arab Saudi pada 8-14 Oktober 2025.\n\n\"Ini merupakan grup yang berat ada Arab Saudi dan Irak. Mereka juga bermain di Timur Tengah, jadi akan sangat berat (bagi Indonesia),\" ujar Van Gastel seperti dikabarkan detikJogja, Selasa (7/10/2025).\n\nVan Gastel tak berani menggaransi kompatriotnya, Patrick Kluivert, akan mampu meloloskan Indonesia ke Piala Dunia 2026. Tapi, Indonesia dinilai mempunyai peluang sampai ke babak kelima Kualifikasi Piala Dunia 2026.\n\n\"Saya nggak tahu, apakah dia (Patrick Kluivert) bisa membuktikan. Karena ini jalan yang berat untuk Indonesia bisa lolos ke Piala Dunia,\" kata Van Gastel.\n\n\"Indonesia tidak pernah lolos sebelumnya. Jadi ini sangat sulit bagi pelatih kepala Timnas.\"\n\n\"Mereka (Indonesia) harus berada di posisi kedua ya minimal. Jadi ini tantangan, tapi ada peluang,\" kata dia menambahkan.\n\nIndonesia akan melawan Arab Saudi di King Abdullah Sports City Stadium, Kamis (9/10/2025) dini hari WIB. Tiga hari berselang, Indonesia melawan Irak!\n\nSimak juga Video: Mimpi Garuda Menuju Piala Dunia 2026!"
  },
  {
    "title": "Ronde 4: AFC Tolak Permintaan PSSI Ganti Wasit dari Timteng",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 15:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149244/ronde-4-afc-tolak-permintaan-pssi-ganti-wasit-dari-timteng",
    "content": "AFC menolak permintaan PSSI untuk pergantian wasit laga Ronde 4 Kualifikasi Piala Dunia 2026. Laga Timnas Indonesia akan tetap dipimpin wasit dari Timur Tengah.\n\nAhmed Al Ali akan memimpin pertandingan pertama Timnas Indonesia melawan tuan rumah Arab Saudi. Wasit asal Kuwait itu sudah dipastikan AFC tetap akan memimpin laga di King Abdullah Sports City, Jeddah, Arab Saudi, Rabu (8/10/2025).\n\nPSSI sebelumnya mengumumkan mengajukan protes ke AFC pada pertengahan September. Federasi khawatir wasit asal Timteng akan merugikan Indonesia karena punya hubungan emosional dengan tim lawan.\n\nApalagi Timnas Indonesia punya pengalaman kurang baik saat laga dipimpin wasit dari kawasan tersebut. Namun Badan Sepakbola Asia bergeming dan tetap pada pendiriannya bahwa tidak ada isu berarti terkait penunjukkan wasit asal Kuwait.\n\n\"Perlu diketahui bahwa AFC berkomitmen penuh untuk menegakkan semua prosedur dan protokol yang telah ditetapkan (disetujui Komite Wasit AFC) dalam penunjukkan wasit pertandingan, dengan tujuan memastikan keadilan, transparansi, dan integritas,\" tulis AFC dalam surat ke PSSI yang dibagikan federasi pada, Selasa (7/10).\n\n\"Kami juga ingin menegaskan kembali bahwa penunjukkan tim wasit dari Asosiasi Anggota yang sama merupakan praktik standar dan diterima secara luas dalam kompetisi internasional. Afiliasi regional para ofisial pertandingan tidak menimbulkan konflik kepentingan karena mereka adalah wasit elit AFC yang terlatih penuh dan bertanggung jawab untuk memberikan yang terbaik tanpa rasa takut atau pilih kasih.\"\n\nLebih lanjut, surat yang ditulis Sekjen AFC asal Malaysia Datuk Seri Windsor John itu bahwa penunjukkan wasit sudah dilakukan dengan prosedur yang berlaku. semua wasit yang bertugas memenuhi segala standarisasi yang ditetapkan AFC."
  },
  {
    "title": "FIFA Bongkar Skandal Naturalisasi Malaysia, Selanjutnya Apa?",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 15:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149052/fifa-bongkar-skandal-naturalisasi-malaysia-selanjutnya-apa",
    "content": "FIFA sudah berikan sanksi dan buktikan naturalisasi palsu tujuh pemain Timnas Malaysia. Selanjutnya, apa yang akan Harimau Malaya lakukan?\n\nPada Senin (6/10) malam, FIFA sudah merilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, Brasil, dan Belanda. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nSebelumnya pada 26 September, FIFA sudah lebih dulu berikan sanksi ke FAM dan kepada tujuh pemain naturalisasinya. Ketujuh pemainnya disanksi larangan bermain 12 bulan alias setahun di semua level termasuk level klub. Ada juga nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nDilansir dari situs resmi FIFA, FAM punya waktu banding selama tiga hari ke Komite Banding FIFA, serta lima hari setelahnya untuk menyerahkan berkas banding lengkap.\n\nJika banding mereka ditolak, FAM sudah ancang-ancang bawa permasalahan ini ke Pengadilan Arbitrase Olahraga (CAS). Diyakini, proses pada CAS bisa memakan waktu berbulan-bulan.\n\nSelain itu, hasil kemenangan Malaysia atas Vietnam 4-0 di Kualifikasi Piala Asia 2027 juga jadi tanda tanya. FIFA menyerahkan ke konfederasi sepakbola Asia (AFC) untuk memberikan keputusan. Apakah laga itu dianulir? Atau Vietnam dinyatakan menang 3-0?"
  },
  {
    "title": "'Indonesia Mimpi Buruk untuk Tim-tim Asia'",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 15:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8149216/indonesia-mimpi-buruk-untuk-tim-tim-asia",
    "content": "Timnas Indonesia dinilai sudah menjadi mimpi buruk untuk tim-tim Asia. Skuad Garuda memburu tiket ke Piala Dunia 2026.\n\nSejak Piala Asia 2023, Indonesia melesat. Kini, tim Merah-Putih bahkan menembus babak keempat Kualifikasi Piala Dunia 2026.\n\nIndonesia tergabung dalam Grup B Kualifikasi Piala Dunia 2026 babak keempat. Tim asuhan Patrick Kluivert itu bersaing dengan Arab Saudi dan Irak.\n\nArab Saudi yang menjadi tuan rumah babak keempat Kualifikasi Piala Dunia 2026 Grup B. King Abdullah Sports City Stadium yang menjadi venue laga.\n\nIndonesia melawan Arab Saudi, Kamis (9/10/2025) dini hari WIB, tiga hari berselang Irak yang dilawan. Media Arab Saudi, Madhyamam, yang menyebut Indonesia sudah berkembang pesat.\n\n\"Indonesia, yang dilatih oleh Patrick Kluivert, juga menjadi mimpi buruk untuk tim Asia saat ini. Dengan pemain-pemain yang bermain untuk berbagai klub di Eropa, datang bersama di bawah asuhan pelatih hebat, revolusi sepakbola asia lainnya menanti,\" kata ulasan media Arab Saudi Madhyamam.\n\n\"Indonesia akan melawan Arab Saudi pada 8 Oktober dan Irak pada 11 Oktober dalam Kualifikasi Piala dunia. Kalau hasil akhir dalam dua pertandingan ini menguntungkan, akan menjadi sejarah baru di sepakbola. Kalau mereka menang akan ada tepuk tangan dengan performa bagus, juga ada kemungkinan play-off interkontinental.\"\n\n\"Kluivert bilang bahwa mereka mempunyai tim kuat dan bertekad untuk menampilkan performa terbaik. 'Dengan berkat Tuhan, kami siap membanggakan negara kami',\" kata ulasan itu menambahkan."
  },
  {
    "title": "Skandal Naturalisasi Palsu Jadi Isu Nasional di Malaysia",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 14:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149064/skandal-naturalisasi-palsu-jadi-isu-nasional-di-malaysia",
    "content": "Pemerintahan Malaysia geram dengan adanya skandal naturalisasi palsu di timnasnya yang dibongkar FIFA. Masalah ini harus diusut tuntas!\n\nPada Senin (6/10) malam, FIFA sudah merilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, Brasil, dan Belanda. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nDilaporkan Free malaysia Today, anggota Parlemen Kampar, Perak, Chong Zhemin telah mengajukan mosi kepada Dewan Rakyat. Dia menyerukan agar skandal naturalisasi ini diusut tuntas!\n\n\"Ada kemungkinan pelanggaran hukum yang melibatkan pemalsuan dokumen resmi, yang memerlukan penyelidikan menyeluruh dan tindakan cepat dari pihak berwenang. Oleh karena itu, masalah ini jelas merupakan masalah kepentingan publik yang mendesak,\" ujarnya.\n\nChong melanjutkan, pemerintah Malaysia harus mempertimbangkan audit komprehensif atas semua naturalisasi atlet dan pedoman serta prosedur verifikasi yang lebih ketat. Itu termasuk pemeriksaan silang dengan catatan asli asing sebelum konfirmasi kelayakan ke badan olahraga internasional.\n\nLaporan FIFA rupanya turut membuat badan-badan pemerintah Malaysia terseret. Jabatan Pendaftaran Negara (JPN) dan Kementerian Dalam Negeri (KDN) disorot.\n\nDalam laporannya, FIFA sempat mempertanyakan data asli soal ketujuh pemain naturalisasi Malaysia ke JPN, yang menjadi 'gerbang utama' untuk memberikan izim kewarganegaraan di Malaysia. JPN mengaku mengesahkannya berkat informasi sekunder dan dokumen dari luar Argentina, Brasil, dan Spanyol.\n\nUsut punya usut, tak ada data asli atau tulisan tangan diterima JPN dari FAM. JPN, menurut FIFA, mengaku meregistrasi pemain berdasarkan dokumen yang diserahkan FAM.\n\nSementara FAM disebut mendapatkan data pemain naturalisasinya dari pihak agensi luar. Hal itu membuat Komite Disiplin FIFA mengklaim FAM dan Pemerintah Malaysia tidak becus mengurus kelayakan dokumen pemainnya."
  },
  {
    "title": "Menpora Malaysia: FIFA Bongkar Data Palsu, Coreng Citra Negara",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 14:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8149049/menpora-malaysia-fifa-bongkar-data-palsu-coreng-citra-negara",
    "content": "Federasi sepakbola dunia, FIFA, membuka data soal pemalsuan dokumen proses naturalisasi pemain Timnas Malaysia. Menpora Negeri Jiran, Hannah Yeoh, menyebut citra negaranya tercoreng.\n\nFIFA menjatuhkan sanksi untuk Malaysia karena pemalsuan data pemain untuk naturalisasi. Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano deretan pemain itu.\n\nAkibatnya, FIFA menjatuhkan denda ke Malaysia. Ketujuh pemain juga mendapat denda ditambah dengan hukuman larangan beraktivitas di sepakbola selama satu tahun.\n\nFIFA lantas mengungkap data temuan mengenai kejanggalan naturalisasi tujuh pemain Malaysia dalam 19 halaman. Ada perbedaan data tempat lahir dalam garis keturunan ketujuh pemain.\n\nHannah Yeoh menegaskan data FIFA sudah mencoreng reputasi Malaysia. Dia meminta FAM segara bereaksi.\n\n\"Meski FAM sudah mengeluarkan pernyataan bahwa ini merupakan kesalahan teknis, kesalahan oleh staf mereka, semua perlu diperbaiki karena 19 halaman yang berisi pernyataan serius dari FIFA, yang mencoreng citra negara,\" kata Hannah Yeoh di Bernama.\n\n\"...dan saya juga mengerti bahwa semua pencinta sepakbola lokal wajar marah, kecewa, dan ingin melihat peningkatan.\"\n\n\"FAM harus menyelesaikan proses banding sebelum kami membuat pengumuman khusus...karena proses banding belum selesai.\"\n\n\"Setelah putusan, saya diberitahu bahwa FAM mempunyai tiga hari untuk menyatakan niatnya untuk menyatakan banding, beserta lima hari untuk mengajukan banding,\" kata dia menambahkan."
  },
  {
    "title": "Imbas Naturalisasi Palsu, Kemenangan Malaysia 4-0 Atas Vietnam Tidak Sah?",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 13:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148942/imbas-naturalisasi-palsu-kemenangan-malaysia-4-0-atas-vietnam-tidak-sah",
    "content": "FIFA buktikan naturalisasi tujuh pemain di Timnas Malaysia adalah palsu. Apa itu artinya, Vietnam yang kemarin dikalahkan Malaysia 0-4 jadi tidak sah?\n\nPada Senin (6/10) malam, FIFA sudah merilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, dan Brasil. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nUntuk diketahui, FIFA sebelumnya sudah berikan sanksi kepada tujuh pemain tersebut dan FAM per 26 September. Ketujuh pemainnya disanksi larangan bermain 12 bulan alias setahun di semua level termasuk level klub. Ada juga nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nKini, FAM punya waktu banding selama tiga hari ke Komite Banding FIFA, serta lima hari setelahnya untuk menyerahkan berkas banding lengkap.\n\nDalam laporan FIFA, turut disinggung soal laga Malaysia vs Vietnam pada 10 Juni di Kualifikasi Piala Asia 2027. Dalam laga tersebut, dua pemain naturalisasi Malaysia, Figueiredo dan Holgado cetak gol.\n\nSetelah adanya kasus naturalisasi palsu, FIFA menyerahkan keputusan ke Konfederasi Sepakbola Asia (AFC) apakah laga tersebut dianulir atau Vietnam dinyatakan menang 3-0?\n\n\"Lebih lanjut, setiap potensi pelanggaran terkait pertandingan Malaysia vs Vietnam akan berada di bawah kompetensi AFC, yang badan peradilannyaberhak untuk menilai dan menentukan konsekuensi dari setiap temuan ketidaklayakan,\" tulis pernyataan FIFA."
  },
  {
    "title": "Indonesia Vs Arab Saudi: Garuda Wajib Waspadai Saleh Al-Shehri",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 13:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8148941/indonesia-vs-arab-saudi-garuda-wajib-waspadai-saleh-al-shehri",
    "content": "Timnas Indonesia wajib mewaspadai Saleh Al-Shehri saat melawan Timnas Arab Saudi. Penyerang 31 tahun itu sumber gol Green Falcons.\n\nIndonesia vs Arab Saudi berlangsung di King Abdullah Sports City Stadium. Laga lanjutan babak keempat Kualifikasi Piala Dunia 2026 akan digelar, Kamis (9/10/2025), pukul 0.15 WIB\n\nDi skuad Arab Saudi, ada satu pemain yang bisa menjadi ancaman untuk Indonesia. Dia adalah Saleh Al-Shehri, yang sudah mengemas sebanyak empat gol untuk Indonesia. Ada satu gol penalti yang dikemas oleh Al-Shehri.\n\nSelain Al-Shehri, Indonesia juga mesti menaruh kewaspadaan pada Feras Albrikan dan Musab Al-Juwayr. Keduanya sudah mengemas tiga gol di Kualifikasi Piala Dunia 2026.\n\nAl-Juwayr merupakan pencetak gol Arab Saudi ke gawang Indonesia di babak ketiga. Dia mengemasnya dengan tendangan jarak jauh.\n\nSelain itu, Indonesia juga berpotensi mendapat ancaman dari Salem Al-Dawsari. Gelandang berusia 34 tahun itu sudah melepaskan 34 tembakan, menjadi pemain dengan catatan tembakan paling banyak di Kualifikasi Piala Dunia 2026.\n\nIndonesia masih mempunyai pekerjaan rumah untuk mengasah ketajaman lini depan. Dalam peran sebagai goal getter yang diemban Oleh Ole Romeny masih belum bisa diambil oleh pemain lain.\n\nKabar baik didapat Indonesia menjelang duel dengan Arab Saudi. Maarten Paes fit untuk bermain di bawah mistar. Lini pertahanan Indonesia pun kian kukuh dengan kehadiran kiper milik FC Dallas itu."
  },
  {
    "title": "FIFA: Naturalisasi Pemain Timnas Malaysia Murni Kecurangan",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 12:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148815/fifa-naturalisasi-pemain-timnas-malaysia-murni-kecurangan",
    "content": "FIFA sudah merilis data pemalsuan tujuh pemain naturalisasi di Timnas Malaysia. Komite FIFA menegaskan, hal itu murni kecurangan!\n\nPada Senin (6/10) malam, FIFA sudah merilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menjelaskan, asosiasi sepakbola Malaysia (FAM) mengklaim kalau kakek/nenek dari ketujuh pemain tersebut lahir di Malaysia. Namun dalam penyelidikan FIFA, terbukti kalau kakek/neneknya tidak ada yang lahir di Malaysia!\n\nFIFA lakukan pemeriksaan di kantor catatan sipil nasional di Spanyol, Argentina, dan Brasil. FIFA menyatakan bahwa keaslian catatan-catatan ini telah dikonfirmasi melalui pemeriksaan silang dengan otoritas resmi di masing-masing negara dan tidak ditemukan bukti terverifikasi yang menghubungkan leluhur para pemain dengan Malaysia.\n\nKetua Komite Disiplin FIFA, Jorge Ivan Palacio memberikan pernyataan tegas. Naturalisasi palsu yang dilakukan Malaysia adalah murni kecurangan!\n\n\"Murni dan sederhana, sebuah bentuk kecurangan,\" sebutnya seperti dilansir dari Scoop dalam laporan FIFA 'Notification of the Grounds of the Decision' yang berisikan 19 halaman soal kasus tersebut.\n\nSelanjutnya, FAM punya waktu banding selama tiga hari ke Komite Banding FIFA, serta lima hari setelahnya untuk menyerahkan berkas banding lengkap.\n\nSebelumnya, FIFA sudah menjatuhkan sanksi kepada tujuh pemain tersebut dan FAM. Ada denda yang harus dibayar, serta para pemainnya dilarang melakukan aktivitas sepakbola selama 12 bulan per 26 September."
  },
  {
    "title": "Siapa yang Mengadukan Kasus Naturalisasi Palsu Malaysia ke FIFA?",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 12:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148814/siapa-yang-mengadukan-kasus-naturalisasi-palsu-malaysia-ke-fifa",
    "content": "FIFA sudah ungkap laporan soal kasus naturalisasi palsu di Timnas Malaysia. Usut punya usut, ada pengadunya sejak Juni 2025 kemarin.\n\nPada Senin (6/10) malam, FIFA merilis perkembangan kasus naturalisasi palsu di Timnas Malaysia. Tujuh pemain naturalisasinya diketahui tidak punya darah keturunan Malaysia.\n\nKetujuh pemain itu adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazábal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nAsosiasi sepakbola Malaysia (FAM) mengklaim kalau ketujuh pemain itu punya darah keturunan Malaysia karena kakek/nenek mereka lahir di Malaysia. Dalam investigasi FIFA setelah melakukan pengecekan data ke Spanyol, Brasil, dan Argentina justru sebaliknya. Kakek/nenek tujuh pemain itu tidak ada yang lahir di Malaysia!\n\nDalam laporan 'Notification of the Grounds of the Decision' yang berisikan 19 halaman, FIFA melansir kronologi kasus tersebut. Mulanya, FAM ajukan naturalisasi ketujuh pemain itu sejak Maret 2025.\n\nPara pemainnya pun langsung membela Timnas Malaysia di Kualifikasi Piala Asia 2027. Mereka tampil oke saat Harimau Malaya menang 4-0 atas Vietnam pada 10 Juni.\n\nSehari setelah itu, rupanya ada pengaduan yang masuk ke FIFA soal dugaan naturalisasi palsu di Timnas Malaysia!\n\n\"Pada tanggal 11 Juni 2025, FIFA menerima pengaduan mengenai kelayakan pemain Gabriel Felipe Arrocha, Rodrigo Julian Holgado, Imanol Javier Machuca, dan Hector Alejandro Hevel Serrano. Secara khusus pelapor mengajukan 'pengaduan resmi mengenai alasan untuk meyakini bahwa pemain kelahiran luar negeri tertentu tidak memenuhi syarat untuk mewakili Tim Nasional Sepak Bola Malaysia',\" tulis pernyataan FIFA.\n\n\"Kedatangan mereka di Malaysia dan dimulainya bermain untuk klub lokal terjadi relatif baru-baru ini. Proses naturalisasi dan debut internasional mereka berlangsung dalam jangka waktu yang dipertanyakan, sehingga menimbulkan pertanyaan penting tentang validitas proses ini,\" tulis pengaduan tersebut.\n\nSetelah mendapat pengaduan tersebut, Sekretariat Komite Disiplin FIFA melakukan investigasi sesuai dengan Pasal 30 (1) dan 35 (5) FDC. Kemudian terungkaplah, kalau akte kelahiran kakek/nenek ketujuh pemain naturalisasi palsu itu tidak lahir di Malaysia!\n\n\"Para pemain telah menggunakan dokumen-dokumen ini untuk menghindari dan mengakali Peraturan FIFA yang relevan agar memenuhi syarat untuk mewakili tim FAM,\" tulis pernyataan FIFA.\n\nDalam laporan FIFA itu, tidak disebutkan siapa pengadunya. Yang pasti, FAM punya waktu banding selama tiga hari ke Komite Banding FIFA, serta lima hari setelahnya untuk menyerahkan berkas banding lengkap.\n\nSebelumnya, FAM dan ketujuh pemain tersebut sudah dikenakan sanksi berupa denda. Para pemainnya pun dilarang beraktivitas di dunia sepakbola selama 12 bulan, sejak 26 September."
  },
  {
    "title": "Head to Head Indonesia Vs Arab Saudi: Garuda Dalam Laju Tak Terkalahkan",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 11:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8148749/head-to-head-indonesia-vs-arab-saudi-garuda-dalam-laju-tak-terkalahkan",
    "content": "Timnas Indonesia akan melawan Timnas Arab Saudi dalam lanjutan Kualifikasi Piala Dunia 2026. Berikut catatan head to head kedua tim, Garuda sedang dalam laju tak terkalahkan.\n\nIndonesia vs Arab Saudi digelar dalam lanjutan babak keempat Kualifikasi Piala Dunia 2026. Laga itu akan berlangsung di King Abdullah Sports City Stadium, Kamis (9/10/2025), pukul 0.15 WIB.\n\nDi sepanjang sejarah, Indonesia dan Arab Saudi sudah berhadapan 16 kali. Hasilnya, tim Merah-Putih membukukan sebanyak satu kemenangan, empat hasil imbang, dan 11 kali menelan kekalahan.\n\nIndonesia sudah tak menelan kekalahan dari Arab Saudi dalam dua pertandingan terakhir. Tim Merah-Putih membukukan sekali kemenangan dan sekali hasil imbang saat melawan Green Falcons.\n\nPada lawatan terakhir ke markas Arab Saudi, Indonesia menuai hasil imbang. Saat itu, gol dari Sandy Walsh disamakan oleh Arab Saudi melalui Musab Al-Juwayr. Head to head lengkap Indonesia vs Arab Saudi bisa dilihat di bawah ini.\n\n1. Indonesia 1-1 Arab Saudi - Kualifikasi Olimpiade 19842. Arab Saudi 3-0 Indonesia - Kualifikasi Olimpiade 19843. Indonesia 0-2 Arab Saudi - Asian Games 19864. Arab Saudi 4-1 Indonesia - Laga Persahabatan 19965. Arab Saudi 4-0 Indonesia - Laga Persahabatan 19976. Arab Saudi 1-1 Indonesia - Laga Persahabatan 19977. Arab Saudi 5-0 Indonesia - Kualifikasi Piala Asia 20048. Indonesia 0-6 Arab Saudi - Kualifikasi Piala Asia 20049. Arab Saudi 3-0 Indonesia - Kualifikasi Piala Dunia 200610. Indonesia 1-3 Arab Saudi - Kualifikasi Piala Dunia 200611. Indonesia 1-2 Arab Saudi - Piala Asia 200712. Indonesia 0-0 Arab Saudi - Laga Persahabatan 201113. Indonesia 1-2 Arab Saudi - Kualifikasi Piala Asia 201514. Arab Saudi 1-0 Indonesia - Kualifikasi Piala Asia 201515. Arab Saudi 1-1 Indonesia - Kualifikasi Piala Dunia 202616. Indonesia 2-0 Arab Saudi - Kualifikasi Piala Dunia 2026"
  },
  {
    "title": "FIFA Bongkar Data Palsu Pemain Naturalisasi, Pemerintah Malaysia Dikecam",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 11:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148640/fifa-bongkar-data-palsu-pemain-naturalisasi-pemerintah-malaysia-dikecam",
    "content": "FIFA merilis laporan investigasi pada 7 pemain naturalisasi Malaysia. Hal itu membuat Pemerintah Malaysia disorot.\n\nFIFA merilis temuannya pada Senin (6/10/2025). Dalam laporannya, mereka menyebut 7 pemain naturalisasi Malaysia tidak punya asal-usul dari Malaysia.\n\nMereka adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano. Pemain itu diklaim punya nenek atau kakek asal Malaysia, namun FIFA membuktikan sebaliknya.\n\nKini, laporan FIFA membuat Pemerintah Malaysia terseret. Jabatan Pendaftaran Negara (JPN) dan Kementerian Dalam Negeri (KDN) disorot.\n\nDalam laporannya, FIFA sempat mempertanyakan data asli soal ketujuh pemain naturalisasi Malaysia ke JPN, yang menjadi 'gerbang utama' untuk memberikan izim kewarganegaraan di Malaysia. JPN mengaku mengesahkannya berkat informasi sekunder dan dokumen dari luar Argentina, Brasil, dan Spanyol.\n\nFIFA terus mempertanyakan alasan JPN memberikan dokumen kewarganegaraan ke 7 pemain itu. Padahal, tak ada data asli atau tulisan tangan diterima JPN dari FAM. JPN, menurut FIFA, mengaku meregistrasi pemain berdasarkan dokumen yang diserahkan FAM.\n\nSementara FAM disebut mendapatkan data pemain naturalisasinya dari pihak agensi luar. Hal itu membuat Komite Disiplin FIFA mengklaim FAM dan Pemerintah Malaysia tidak becus mengurus kelayakan dokumen pemainnya.\n\nHal ini juga membuat JPN dan Kementerian Dalam Negeri (KDN) Malaysia dirujak netizen. Banyak yang jadi khawatir akan proses pendaftaran kewarganegaraannya yang terbilang longgar.\n\nFIFA lantas menjatuhkan sanksi atas skandal ini. FAM didenda miliaran, sementara pemain didenda plus dilarang beraktivitas selama 12 bulan di berbagai level kompetisi.\n\nFAM kemudian langsung merilis pernyataan pembelaan soal keabsahan dokumen 7 pemain naturalisasinya. Malaysia juga akan mengajukan banding atas sanksi FIFA."
  },
  {
    "title": "FAM Melawan, Sebut FIFA Tak Punya Bukti Data 7 Pemain Naturalisasinya",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 10:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148566/fam-melawan-sebut-fifa-tak-punya-bukti-data-7-pemain-naturalisasinya",
    "content": "Asosiasi Sepakbola Malaysia (FAM) merespons laporan investigasi FIFA soal pemain naturalisasinya. Badan sepakbola dunia itu diklaim tak punya bukti.\n\nFIFA merilis hasil investigasi pada 7 pemain naturalisasi Malaysia pada Senin (6/10/2025). Isinya mengungkap fakta asal-usul pemain Harimau Malaya, yakni Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nLaporan yang ditandatangani langsung oleh Direktur Yudisial FIFA Luis Villas-Boas Pires itu mengungkap asal-usul pemain naturalisasi Harimau Malaya, yang diklaim punya garis keturunan asal Malaysia. Temuan FIFA ternyata berbeda.\n\nJika Malaysia mengklaim ketujuh pemain itu punya nenek atau kakek yang lahir di Malaysia, FIFA mengungkap fakta berbeda. Badan sepakbola dunia itu menyebut bahwa kakek atau neneknya bukan berasal dari Malaysia.\n\nDalam laporannya, FIFA membuktikan klaim Malaysia soal nenek Arrocha misalnya, Maria Belen Concepcion Martin, yang awalnya diklaim lahir di Melaka ternyata lahir di Santa Cruz de la Palma, Spanyol.\n\nBegitu juga pemain lain, yang awalnya diklaim lahir di Sarawak hingga Penang, nyatanya berasal dari Spanyol, Argentina, Brasil dan Belanda.\n\nTudingan itu membuat FAM bereaksi keras. Malaysia menyebut FIFA tak punya bukti atas data-data pemain naturalisasinya.\n\n\"FAM menanggapi dengan serius beberapa kesimpulan, khususnya tuduhan bahwa para pemain \"memperoleh dokumen palsu\" atau dengan sengaja berupaya menghindari aturan kelayakan. FAM menekankan bahwa tidak ada bukti yang mendukung tuduhan yang diajukan oleh FIFA ini,\" tulis FAM di situs resminya.\n\n\"Semua dokumentasi dan pengajuan terkait kelayakan para pemain telah disiapkan, diverifikasi, dan dikelola sepenuhnya oleh FAM sesuai dengan prosedur yang berlaku. Para pemain selalu bertindak dengan itikad baik, sepenuhnya bergantung pada proses verifikasi dan pendaftaran yang dilakukan oleh FAM.\"\n\n\"FAM berpendapat bahwa penggambaran ini tidak akurat dan tidak adil, dan masalah ini akan diajukan sepenuhnya melalui proses banding resmi,\" tulis FAM.\n\nFIFA menjatuhkan sanksi keras atas kasus ini. FAM didenda miliaran, sementara 7 pemain naturalisasinya dilarang beraktivitas selama 12 bulan di berbagai level. Malaysia mengklaim banding atas masalah ini."
  },
  {
    "title": "James Cedera, Pemain Muda Man City Ini Dipanggil ke Timnas Inggris",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 10:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148562/james-cedera-pemain-muda-man-city-ini-dipanggil-ke-timnas-inggris",
    "content": "Performa mantap bek muda Manchester City Nico O'Reilly membuatnya dipanggil ke Timnas Inggris. Pemain 20 tahun itu menggantikan Reece James yang cedera.\n\nJames sejatinya masuk dalam daftar 26 nama skuad The Three Lions yang dipersiapkan untuk laga friendly kontra Wales dan Kualifikasi Piala Dunia 2026 kontra Latvia.\n\nTapi, James mendapat cedera usai bermain 90 menit saat Chelsea mengalahkan Liverpool 2-1 akhir pekan kemarin. Alhasil, James harus ditarik keluar dari skuad karena menjalani pemeriksaan lebih lanjut terkait cederanya itu.\n\nTak perlu waktu lama untuk pelatih Inggris Thomas Tuchel mencari pengganti James. Dikutip ESPN, Tuchel langsung memanggil bek muda City O'Reilly yang lagi bermain bagus musim ini.\n\nDi empat laga terakhir City, O'Reilly selalu jadi starter. Sejak debut musim lalu, lulusan akademi Citizens itu sudah bermain 30 di seluruh ajang dengan torehan lima gol dan tiga assist.\n\nSejatinya O'Reilly sudah menunjukkan tajinya sejak pertama kali dipasang di posisi bek kiri pada April lalu saat mengalahkan Leicester City 2-0, sekalipun posisi aslinya adalah gelandang. Namun, O'Reilly juga bisa bermain di posisi bek tengah dan gelandang serang.\n\nDi Timnas Inggris, O'Reilly harus bersaing dengan Djed Spence, Myles Lewis-Skelly, dan Dan Burn untuk posisi bek kiri."
  },
  {
    "title": "Fans Malaysia Ngamuk Lihat Bukti Data 7 Pemain Naturalisasi Dipalsukan",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 08:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148488/fans-malaysia-ngamuk-lihat-bukti-data-7-pemain-naturalisasi-dipalsukan",
    "content": "FIFA merilis laporan soal investigasi tujuh pemain naturalisasi Malaysia. Diketahui ada pemalsuan, fans Harimau Malaya geram bukan main.\n\nSebanyak 7 pemain naturalisasi Malaysia dianggap bermasalah soal asal-usulnya. Mereka adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFAM awalnya mengklaim ketujuh pemainnya punya asal-usul Malaysia. Kakek atau neneknya diklaim lahir di Malaysia.\n\nFIFA kemudian mendapat laporan soal kelayakan mereka memperkuat Timnas Malaysia. Usai mengusutnya, ditemukan laporan berbeda soal asal-usul para pemainnya.\n\nKetujuh pemain itu rupanya bukan berasal dari nenek atau kakek yang lahir di Malaysia. FIFA memperlihatkan bukti bahwa semuanya berasal dari nenek atau kakek yang lahir di Spanyol, Argentina, Brasil, hingga Belanda.\n\nHal itu membuat FAM dihukum FIFA, juga para pemainnnya. FAM dihukum denda miliaran, sementara para pemainnya disanksi larangan bermain selama 12 bulan.\n\nHasil investigasi FIFA itu membuat fans geram. Laporan yang bisa diakses publik itu membuat fans Malaysia benar-benar kecewa kepada federasi dan pemangku kepentingan yang lain.\n\n\"Paspor kami mahal, tak cukup pakai peci je,\" sindir netizen Malaysia soal gampangnya dan teledornya Malaysia untuk menaturalisasi pemain.\n\n\"Bukan fam je kena ni, ni melibatka KDN dan JPN jugak serta kerajaan malaysia,\" timpal akun lain.\n\n\"so dalam bahasa mudah, kita bersalah sebab menipu la kan?\" netizen lain mengecamnya.\n\n\"Ini kebohongan,\" kecam akun lain di X."
  },
  {
    "title": "Ini Data Asli 7 Pemain Naturalisasi Malaysia yang Dibongkar FIFA",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 08:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148524/ini-data-asli-7-pemain-naturalisasi-malaysia-yang-dibongkar-fifa",
    "content": "FIFA merilis laporan investigasi pada 7 pemain naturalisasi Malaysia. Berikut data asli yang diungkap dalam laporan tersebut.\n\nFIFA merilis laporan itu pada Senin (6/10/2025). Isinya adalah laporan gamblang soal investigasi pada tujuh pemain naturalisasi yakni Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nLaporan yang ditandatangani langsung oleh Direktur Yudisial FIFA Luis Villas-Boas Pires itu mengungkap asal-usul pemain naturalisasi Harimau Malaya, yang diklaim punya garis keturunan asal Malaysia. Temuan FIFA ternyata berbeda.\n\nJika Malaysia mengklaim ketujuh pemain itu punya nenek atau kakek yang lahir di Malaysia, FIFA mengungkap fakta berbeda. Badan sepakbola dunia itu menyebut bahwa kakek atau neneknya bukan berasal dari Malaysia.\n\nTemuan itu yang membuat FIFA akhirnya menjatuhkan sanksi. Asosiasi Sepakbola Malaysia (FAM) didenda miliaran, sementara para pemainnya dilarang beraktivitas selama 12 bulan.\n\nFAM kini menyatakan akan mengajukan banding atas sanksi ini. Dalam pernyataannya, Malaysia menilai FIFA tidak punya bukti otentik soal data ini, dan keberatan soal klaim dokumen palsu dan sengaja mengakali aturan FIFA.\n\nBerikut Data Asli 7 Pemain Naturalisasi yang Dibongkar FIFA:\n\n1. Gabriel Felipe ArrochaKlaim Malaysia: Neneknya María Belen Concepción Martin, lahir di Melaka, 17 Mei 1956Temuan FIFA: Neneknya, María Belen Concepción Martin, lahir di Santa Cruz de la Palma, Spanyol\n\n2. Facundo Tomas GarcesKlaim Malaysia: Kakeknya, Carlos Rogelio Garces Fernandez, lahir di Penang, 29 Mei 1930Temuan FIFA: Kakeknya, Carlos Rogelio Garces Fernandez, lahir di Villa María Selva, Santa Fé de la Cruz, Argentina\n\n3. Rodrigo Julian HolgadoKlaim Malaysia: Kakeknya, Omar Eli Holgado Gardon, lahir di George Town, 27 Juli 1932Temuan FIFA: Kakeknya, Omar Eli Holgado Gardon, lahir di Caseros, Buenos Aires, Argentina.\n\n4. Imanol Javier MachucaKlaim Malaysia: Neneknya, Concepción Agueda Alaniz, lahir di Penang, 16 Agustus 1954Temuan FIFA: Neneknya, Concepcion Agueda Alaniz, lahir di Roldán, Argentina.\n\n5. Joao Vitor Brandao FigueiredoKlaim Malaysia: Neneknya, Nair de Oliveira, lahir di Johor, Malaysia, 26 September 1931Temuan FIFA: Neneknya, Nair de Oliveira, lahir di Abre Campo, Brasil.\n\n6. Jon Irazabal IraurguiKlaim Malaysia: Kakeknya, Gregorio Irazabal, lahir di Kuching, Sarawak, 24 Februari 1928Temuan FIFA: Kakeknya, Gregorio Irazabal, lahir di Villa de Guernica y Luno, Viscaya, Spanyol.\n\n7. Hector Alejandro Hevel SerranoKlaim Malaysia: Kakeknya, Hendrik Jan Hevel, lahir di Malaka, 3 Februari 1933Temuan FIFA: Kakeknya, Hendrik Jan Hevel, lahir di Den Hag, Belanda."
  },
  {
    "title": "Wirtz Melempem, Skuad Liverpool Disalahkan",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 08:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-inggris/d-8148442/wirtz-melempem-skuad-liverpool-disalahkan",
    "content": "Florian Wirtz menjalani start yang berat di Inggris. Legenda sepakbola Jerman Rudi Voeller menyalahkan pemain-pemain Liverpool.\n\nWirtz baru menciptakan satu assist saja dalam 10 penampilannya sejak digaet dari Bayer Leverkusen di musim panas. Torehan itupun dicetak Wirtz di Community Shield melawan Crystal Palace, sehingga masih nol kontribusi untuk Liverpool di Premier League ataupun Liga Champions.\n\nSorotan kian tajam diarahkan kepada gelandang muda Jerman tersebut seiring tersendatnya Liverpool belakangan ini. Usai memenangi Derby Merseyside, si Merah tiga kali kalah beruntun kontra Palace 1-2, Galatasaray 0-1, dan Chelsea 1-2.\n\nVoeller meyakini, meredupnya Florian Wirtz di Liverpool bukan sepenuhnya kesalahan si pemain. Menurut pria yang kini menjadi direktur Timnas Jerman itu, rekan-rekan setimnya tidak memberikan dukungan yang dibutuhkan Wirtz untuk mengemas assist ataupun gol.\n\n\"Dia punya statistik yang luar biasa, banyak berlari, banyak sprint, dan juga membantu pertahanan,\" ungkap Voeller kepada Sky90.\n\n\"Namun, dia tidak mendapatkan operan yang sama seperti ketika dia di Leverkusen atau tim nasional. Anda memang harus melatihnya selama berminggu-minggu dan berbulan bulan.\"\n\nSebelum berkostum Liverpool, Florian Wirtz sendiri tampil cemerlang bersama Leverkusen. Sebanyak 34 gol dan 35 assist menandai kontribusi Wirtz dalam dua musim terakhirnya untuk memenangi titel Bundesliga, Piala DFB, dan jadi finalis Liga Europa."
  },
  {
    "title": "Timnas Indonesia Siap Tempur di Ronde 4 Kualifikasi Piala Dunia 2026",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 07:58 WIB",
    "article_url": "https://sport.detik.com/sepakbola/sepakbola-indonesia/d-8148290/timnas-indonesia-siap-tempur-di-ronde-4-kualifikasi-piala-dunia-2026",
    "content": "Sejumlah pemain Timnas Indonesia sudah berada di Jeddah, Arab Saudi, untuk laga Round 4 Kualifikasi Piala Dunia 2026 Zona Asia. Dua pertandingan di Round 4 akan jadi penentu langkah skuad Garuda untuk tampil di Piala Dunia 2026.\n\nIndonesia berada di Grup B Bersama ada Arab Saudi, Irak. Setiap tim akan bertanding masing-masing satu kali. Nantinya, juara dari tiap grup akan langsung lolos ke Piala Dunia 2026 dan runner up akan saling diadu di ronde kelima.\n\nSalah satu pemain yang sudah berada di Arab Saudi adalah Kiper Timnas Indonesia, Maarten Paes. Paessudah pulih dari cedera dan bisa comeback membela Garuda di kualifikasi Piala Dunia 2026.\n\nPaes semat mengalami cedera saat membela klubnya, FC Dallas, pada awal Agustus 2025. Penjaga gawang berusia 27 tahun ini dibekap cedera hamstring.\n\nCederanya itu membuat Paes absen dalam 7 laga FC Dallas di Liga Utama Amerika Serikat (MLS). Dia juga tak dipanggil ke Timnas Indonesia pada jeda internasional September 2025.\n\nPaes mengaku sangat antusias menatap comeback dirinya bersama Timnas Indonesia. Terlebih, Garuda akan menghadapi laga penting penentu kelolosan ke Piala Dunia 2026.\n\nSementara itu jelang laga penting ini, Asisten skuad Garuda, Alex Pastoor, mengungkap ambisi mengejar mimpi lolos ke Piala Dunia 2026 itu realistis.\n\nPastoor mengaku mendapat banyak pesan harapan bisa membawa Indonesia ke Piala Dunia 2026. Dia menyebut ambisi itu bisa diwujudkan dengan syarat Indonesia harus fokus penuh.\n\n\"Kami menerima ratusan pesan di Instagram dari fans yang bermimpi untuk lolos ke Piala Dunia,\" kata Pastoor di Voetbalprimeur.\n\n\"Itu realistis. Negara yang kami hadapi mempunyai peringkat FIFA dua kali lebih tinggi. Tapi, di saat bersamaan, Indonesia menang dan imbang melawan Arab Saudi dan dalam penyisihan grup yang berbeda sebelum kami ke sana. Itu menunjukkan bahwa hal ini mungkin, asalkan anda bermain sangat terorganisir,\" kata dia menambahkan.\n\nSebagai informasi, di Grup B, Indonesia merupakan tim dengan ranking FIFA terendah, 119. Sementara itu Arab Saudi (59) dan Irak (58) ada di posisi 100 besar.\n\nIndonesia akan melawan Arab Saudi, Kamis (9/10/2025) dini hari WIB. Tiga hari berselang, Indonesia akan melawan Irak.\n\nHanya juara dari setiap grup yang akan lolos langsung ke Piala Dunia 2026. Sementara tim runner up akan diadu lagi untuk merebut tiket playoff melawan konfederasi negara lain.\n\nKamis (9/10/2025)Pukul 00.15 WIBIndonesia vd Arab Saudi di King Abdullah Sports City, Jeddah\n\nMinggu (12/10/2025)Pukul 02.30 WIBIrak vs Indonesia di King Abdullah Sports City, Jeddah.\n\nSaksikan selengkapnya hanya di program detikPagi edisi Selasa (7/10/2025). Nikmati terus menu sarapan informasi khas detikPagi secara langsung (live streaming) pada Senin-Jumat, pukul 08.00-11.00 WIB, di 20.detik.com, YouTube dan TikTok detikcom. Tidak hanya menyimak, detikers juga bisa berbagi ide, cerita, hingga membagikan pertanyaan lewat kolom live chat.\n\n\"Detik Pagi, Jangan Tidur Lagi!\""
  },
  {
    "title": "Ini Bukti Malaysia Palsukan Asal-usul Pemain Naturalisasinya",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 07:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148469/ini-bukti-malaysia-palsukan-asal-usul-pemain-naturalisasinya",
    "content": "FIFA merilis laporan investigasi soal dokumen kelahiran pemain naturalisasi Malaysia. Dalam suratnya, terlihat Malaysia diklaim memalsukan asal-usulnya.\n\nFIFA menghukum Asosiasi Sepakbola Malaysia (FAM) terkait 7 pemain naturalisasinya. FAM diduga melakukan pelanggaran pada pasal 22 Kode Disiplin FIFA soal naturalisasi.\n\nTujuh pemain Malaysia yang dianggap bermasalah oleh FIFA adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nMereka sudah dihukum larangan bermain selama 12 bulan dan denda. FAM juga dikenai denda atas keteledorannya.\n\nPada Senin (6/10/2025), FIFA akhirnya merilis laporan investigasi terkait penyelidikannya. FIFA menunjukkan bahwa asal usul ketujuh pemain Malaysia rupanya dipalsukan.\n\nTujuh pemain naturalisasi itu awalnya diklaim punya kakek dan nenek yang berasal dari Malaysia. Dari Arrocha, Garces, Holgado, Machuca, Figueredo, Iraurgui, dan Serrano itu berasal dari kakek atau nenek yang lahir di Malaysia.\n\nFIFA kemudian mendapat laporan soal kelayakan pemain naturalisasi untuk Arrocha, Holgado, Machuca, Iraurgui, dan Serrano.\n\n\"Pengaduan resmi terkait alasan untuk percaya bahwa beberapa pemain kelahiran asing tidak memenuhi syarat untuk mewakili Tim Nasional Sepakbola Malaysia [...] kedatangan mereka di Malaysia dan dimulainya mereka bermain untuk klub lokal terjadi relatif baru-baru ini [...] Proses naturalisasi dan debut internasional mereka terjadi dalam rentang waktu yang dipertanyakan, menimbulkan pertanyaan serius mengenai validitas proses tersebut,\" tulis dalam laporan FIFA.\n\nFIFA langsung melakukan penyelidikan lewat Komite Disiplinnya untuk mencari tahu. Dan hasilnya, FIFA mendapatkan salinan akta kelahiran asli, yang memperlihatkan kakek dan nenek pemain naturalisasi itu tak ada yang berasal dari Malaysia.\n\nDalam pernyataannya, FIFA membuktikan klaim Malaysia soal nenek Arrocha misalnya, Maria Belen Concepcion Martin, ternyata lahir di Santa Cruz de la Palma, Spanyol.\n\nBegitu juga kakek Tomas Garces, yakni Carlos Rogelio Garces Fernandez, bukan lahir di Penang seperti diklaim Malaysia. Ia ternyata lahir di Santa Fe de la Cruz, Argentina.\n\nDengan dokumen yang diterima itu, Komite Disiplin FIFA memastikan Malaysia memalsukan dokumen asal usul pemain naturalisasinya.\n\n\"Berdasarkan bukti yang ada, Sekretariat dengan yakin dapat menetapkan bahwa dokumen-dokumen yang diajukan FAM adalah palsu dan bahwa Para Pemain telah menggunakan dokumen-dokumen tersebut untuk menghindari dan melanggar Peraturan FIFA yang berlaku guna memenuhi syarat untuk mewakili tim FAM,\" tulis FIFA.\n\nSetelahnya, FIFA langsung menggelar proses disiplin dam akhirnya menjatuhi sanksi ke FAM dan 7 pemain naturalisasinya. FAM kemudian merilis pernyataan resmi mengajukan banding atas laporan investigasi FIFA ini."
  },
  {
    "title": "Resmi! Malaysia Bakal Banding Sanksi FIFA soal Pemain Naturalisasinya",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 07:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148481/resmi-malaysia-bakal-banding-sanksi-fifa-soal-pemain-naturalisasinya",
    "content": "Asosiasi Sepakbola Malaysia (FAM) mengonfirmasi menerima laporan investigasi FIFA terkait pemain naturalisasinya. Mereka akan segera banding.\n\nDalam rilis yang dikeluarkan FAM pada Selasa (7/10) pagi WIB, FAM mengonfirmasi telah menerima laporan lengkap FIFA soal putusan disilin terkait kelayakan dokumen 7 pemain naturalisasinya.\n\nFAM menyatakan akan mengajukan banding atas sanksi yang dijatuhi FIFA. Mereka juga menyatakan keberatan atas klaim pemain menerima dokumen palsu atau sengaja mengakali aturan FIFA.\n\nSebelumnya, 7 pemain naturalisasi Malaysia dipertanyakan keabsahannya. Mereka adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nKetujuh pemain itu awalnya diklaim punya garis keturunan Malaysia dari nenek atau kakeknya. FIFA kemudian mendapat laporan berbeda, dan menyelidikinya.\n\nSampai akhirnya, FIFA menyatakan ketujuh pemain itu memang bukan berasal dari Malaysia. Nenek atau kakek para pemain itu ada yang di Spanyol, Argentina, Brasil, dan Belanda.\n\nFIFA akhirnya menjatuhkan sanksi berupa denda ke FAM. Sementara ke para pemainnya, mereka dihukum larangan beraktivitas selama 12 bulan plus denda.\n\nBerikut Pernyataan FAM Menanggapi Laporan Investigasi FIFA\n\nPersatuan Sepak Bola Malaysia (FAM) mengonfirmasi bahwa kami telah menerima dokumen putusan lengkap dari Federasi Sepak Bola Internasional (FIFA) terkait putusan disiplin terkait dokumen kelayakan tujuh pemain nasional.\n\nDengan diterimanya dokumen ini, FAM akan mengajukan banding secara resmi melalui jalur hukum yang berlaku. FAM juga ingin menekankan bahwa semua dokumen pendukung dan bukti terkait masalah ini telah lengkap dan siap untuk diserahkan kepada FIFA sesegera mungkin melalui jalur resmi.\n\nFAM menanggapi dengan serius beberapa kesimpulan, khususnya tuduhan bahwa para pemain \"memperoleh dokumen palsu\" atau dengan sengaja berupaya menghindari aturan kelayakan. FAM menekankan bahwa tidak ada bukti yang mendukung tuduhan yang diajukan oleh FIFA ini.\n\nSemua dokumentasi dan pengajuan terkait kelayakan para pemain telah disiapkan, diverifikasi, dan dikelola sepenuhnya oleh FAM sesuai dengan prosedur yang berlaku. Para pemain selalu bertindak dengan itikad baik, sepenuhnya bergantung pada proses verifikasi dan pendaftaran yang dilakukan oleh FAM.\n\nFAM berpendapat bahwa penggambaran ini tidak akurat dan tidak adil, dan masalah ini akan diajukan sepenuhnya melalui proses banding resmi.\n\nFAM tetap berkomitmen untuk membela kepentingan sepak bola nasional, melindungi hak-hak para pemain, dan memastikan proses ini berjalan transparan dan sesuai aturan. FAM akan menggunakan semua jalur hukum yang tersedia untuk memperjuangkan kasus ini.\n\nFAM juga ingin menekankan bahwa kasus ini melibatkan dan berisi informasi resmi mengenai prosedur Pemerintah Malaysia dalam penerbitan dan verifikasi paspor. Sesuai dengan ketentuan Undang-Undang Rahasia Resmi 1972 dan Undang-Undang Paspor 1966, pengungkapan materi atau proses tersebut tanpa izin dilarang keras. Oleh karena itu, FAM terikat secara hukum untuk menjaga kerahasiaan unsur-unsur ini. Oleh karena itu, FAM hanya akan membagikan informasi yang relevan kepada FIFA untuk keperluan kasus ini saja."
  },
  {
    "title": "Cedera Lagi, Rodri Mundur dari Timnas Spanyol",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 01:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148412/cedera-lagi-rodri-mundur-dari-timnas-spanyol",
    "content": "Rodri dipastikan tidak akan membela Timnas Spanyol di Kualifikasi Piala Dunia 2026 bulan ini. Rodri harus mundur karena cedera.\n\nRodri sejatinya dipanggil masuk skuad La Furia Roja untuk menghadapi Georgia dan Bulgaria dalam dua pekan ke depan. Namun, bencana menimpa Rodri dalam laga tandang kontra Brentford, Minggu (5/10/2025) malam WIB.\n\nRodri cuma bermain 21 menit dan harus digantikan Nico Gonzalez, setelah duduk sambil memegangi hamstringnya. Cedera ini rupanya tergolong serius dan membuat Rodri harus menarik diri.\n\nKeputusan ini diambil setelah dia menjalani pemeriksaan dengan tim medis City, Senin (6/10/2025).\n\n\"Rodri mundur dari Timnas Spanyol karena cedera. Cedera ini sudah dikonfirmasi melalui tes medis dari pihak klub,\" ujar pernyataan resmi Federasi Sepakbola Spanyol.\n\nCedera ini seperti memukul Rodri yang lagi berupaya mengembalikan performa terbaiknya setelah cedera ligamen lutut kanan September 2024. Selain otot ACL-mya putus, ada juga jaringan meniskus yang rusak.\n\nRodri comeback di Piala Dunia Antarklub 2025 lalu dengan total 4 laga dan satu assist. Di musim ini, Rodri sudah main tujuh laga.\n\nBelum diketahui siapa yang akan menggantikan Rodri. Spanyol kini memuncaki klasemen Grup E dengan enam poin dari dua laga. Mereka bisa lolos ke putaran final tahun depan andaikan Turki gagal menang di kandang Bulgaria dan Georgia imbang dengan Turki di laga selanjutnya."
  },
  {
    "title": "Fabio Cannavaro Jadi Pelatih Baru Timnas Uzbekistan",
    "category": "Sepakbola",
    "publish_date": "Selasa, 07 Okt 2025 00:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148302/fabio-cannavaro-jadi-pelatih-baru-timnas-uzbekistan",
    "content": "Legenda Timnas Italia, Fabio Cannavaro, ditunjuk sebagai pelatih baru Timnas Uzbekistan. Dia akan memimpin White Wolves ke Piala Dunia 2026.\n\nKabar tersebut disampaikan Federasi Sepakbola Uzbekistan (UFA), Senin (6/10/2025) malam WIB. Cannavaro ditunjuk menggantikan Timur Kapadze yang digeser menjadi asisten pelatih.\n\n\"Asosiasi Sepak Bola Uzbekistan telah menandatangani kontrak dengan Fabio Cannavaro - seorang spesialis ternama, peserta Piala Dunia FIFA tiga kali, juara Piala Dunia 2006, dan salah satu bek terbaik di era modern. Pelatih asal Italia ini akan memimpin tim nasional kami dalam persiapan untuk Piala Dunia FIFA yang akan diselenggarakan di Amerika Serikat, Kanada, dan Meksiko,\" begitu isi pernyataan resmi UFA.\n\nTimnas Uzbekistan menjadi negara kedua yang pernah dilatih Cannavaro. Pria berusia 52 tahun itu sempat membesut China pada 2019.\n\nCannavaro amat terhormat bisa dipilih melatih Timnas Uzbekistan. Dia mengaku akan tinggal di Uzbekistan sementara waktu ini guna menyelami kultur sepakbola di sana.\n\n\"Kesempatan seperti ini merupakan kehormatan besar bagi saya. Selama dua tahun terakhir, asosiasi ini telah melatih banyak pemain muda - ini menjadi faktor penting dalam memilih Uzbekistan,\" kata Cannavaro, dilansir dari media Uzbekistan Zamin.\n\n🇺🇿 Fabio Cannavaro — Head Coach of the Uzbekistan National Team!The Uzbekistan Football Association has signed a contract with Fabio Cannavaro — a renowned specialist, three-time FIFA World Cup participant, 2006 World Cup champion, and one of the best defenders of the modern… pic.twitter.com/rF1TAdjba0\n\n\"Saya tidak berniat mengubah segalanya secara radikal, saya ingin melanjutkan dan memperkuat jalur yang sudah ada. Motivasi saya tinggi, dan saya ingin segera membawa para pemain ke lapangan,\" sambungnya.\n\n\"Saya akan berada di Uzbekistan untuk waktu yang lama - saya bahkan membawa sepeda,\" ujarnya soal ditunjuk sebagai pelatih Timnas Uzbekistan.\n\nTimnas Uzbekistan sudah memastikan diri lolos ke Piala Dunia 2026. Ini menjadi kali pertama mereka masuk ke putaran final kompetisi sepakbola terbesar sejagat."
  },
  {
    "title": "Maarten Paes Harap Indonesia Tak Terbebani Jelang 2 Laga Penting",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 22:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8148091/maarten-paes-harap-indonesia-tak-terbebani-jelang-2-laga-penting",
    "content": "Timnas Indonesia menghadapi dua laga penting di kualifikasi Piala Dunia 2026. Kiper Garuda, Maarten Paes, meminta rekan setimnya untuk tak merasa terbebani.\n\nIndonesia bersaing dengan Arab Saudi dan Irak di putaran keempat kualifikasi Piala Dunia 2026. Pertandingan berlangsung di Arab Saudi pada 8-14 Oktober 2024 di King Abdullah Sports City.\n\nArab Saudi jadi lawan Indonesia, dengan duel digelar Kamis (9/10/2025) dini hari WIB. Pasukan Patrick Kluivert bersua Irak tiga hari berselang.\n\nDua laga ini amat penting untuk Indonesia demi menjaga asa lolos ke Piala Dunia 2026. Dua kemenangan sudah memastikan RI mengunci tempat ke putaran final ajang tertinggi dunia itu.\n\nMeski begitu, Indonesia diminta tak terbebani dengan mimpi besar lolos ke Piala Dunia. Hal itu diutarakan Maarten Paes jelang lawatan ke Arab Saudi.\n\nPaes tak menampik pertandingan kontra Arab Saudi dan Irak amat sangat penting, hingga bisa dibilang terbesar dalam sejarah Indonesia. Namun, penjaga gawang FC Dallas ini meminta rekan-rekannya bermain seperti biasa dan tak tegang guna mengejar kemenangan.\n\n\"Pertandingan yang sangat besar. Saya rasa ini adalah laga terbesar dalam sejarah negara ini,\" kata Paes di akun X FC Dallas.\n\n\"Namun saya melihat, salah satu pelatih di liga berkata bahwa terkadang Anda harus bermain untuk pertandingannya, bukan momennya. Saya pikir kami sebagai tim tak boleh membuat diri kami terlihat terbebani,\" dia menambahkan.\n\n\"Kami hanya perlu memainkan pertandingan. Bermain seperti cara kami bermain dan dengan begitu, kami akan punya peluang terbesar untuk menang,\" tegasnya."
  },
  {
    "title": "Timnas Argentina Panggil Eks Pedagang Asongan, Main Bareng Messi!",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 21:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8148139/timnas-argentina-panggil-eks-pedagang-asongan-main-bareng-messi",
    "content": "Timnas Argentina memanggil pemain debutan Lautaro Rivero untuk laga internasional Oktober 2025. Bek River Plate itu pernah berjualan asongan sebelumnya.\n\nArgentina memanggil 28 nama pemain untuk pertandingan persahabatan bulan ini. Lionel Messi cs dijadwalkan bentrok dengan Venezuela (11/10) dan Puerto Riko (14/10).\n\nDari 28 nama yang dipanggil pelatih Luis Scaloni ke Timnas Argentina, 3 di antaranya merupakan pemain baru. Salah satunya yakni Lautaro Rivero.\n\nRivero mendapat panggilan Timnas Argentina berkat performa okenya di level klub. Jebolan akademi River Plate ini dipinjamkan ke Central Cordoba musim lalu dan jadi salah satu bek tengah terbaik di Liga Argentina.\n\nRiver Plate memanggil Rivero kembali dari masa peminjaman dan mengontraknya selama 3 tahun pada musim panas 2025. Rivero selanjutnya jadi bek inti River Plate dan sudah bermain di 10 laga.\n\nLautaro Rivero dari Pedagang Asongan ke Sepakbola\n\nLautaro Rivero lahir dan besar di keluarga pas-pasan di Moreno, Argentina. Anak bontot dari enam bersaudara ini sempat berjualan jajanan khas Argentina, alfajor, secara berkeliling demi membawa pulang uang ke rumah.\n\nRivero menghabiskan masa kecilnya mengasah keterampilan bermain bola di tanah kosong, sebelum pindah ke Villa Luro Norte dan La Victoria. Pada usia 14 tahun, Rivero direkrut tim akademi River Plate.\n\nSe ganaba la vida vendiendo alfajores en la calle, hoy es figura en River y acaba de ser convocado a la selección ArgentinaLa historia de Lautaro Rivero es emocionante, tiene todo muy merecido. Ejemplo de vida pic.twitter.com/SRM86answV\n\nLatar belakangnya dari keluarga tak punya membuat Rivero rela banting tulang dan berkarier di dunia sepakbola. Keinginan terbesarnya adalah membahagiakan keluarganya yang sudah mendukung selama ini.\n\n\"Kami berasal dari keluarga sederhana dan pekerja keras; hal pertama yang saya inginkan adalah keluarga saya menjadi lebih baik dan mendapatkan semua yang pantas mereka dapatkan,\" kata Rivero dalam laman resmi River Plate.\n\n\"Saya ingin melihat ibu, ayah, dan saudara-saudara saya baik-baik saja. Berkat mereka, saya ada di sini, berjuang setiap hari. Saya menghadapi banyak kesulitan, dan saya memberikan segalanya untuk mereka,\" jelasnya.\n\nApa yang diimpikan Rivero kini menjadi kenyataan. Dia telah menjadi pemain profesional dan bisa membantu keluarganya secara finansial, hingga mendapat kehormatan dipanggil membela Timnas Argentina."
  },
  {
    "title": "Duh, Situs Federasi Sepakbola Malaysia Diretas di Tengah Sanksi FIFA",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 19:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8148120/duh-situs-federasi-sepakbola-malaysia-diretas-di-tengah-sanksi-fifa",
    "content": "Situs Federasi Sepakbola Malaysia (FAM) mengalami peretasan oleh oknum tak bertanggung jawab. Peretas melancarkan aksi jelang banding sanksi FIFA kepada FAM.\n\nFIFA menjatuhkan sanksi kepada FAM terkait pemain naturalisasi sejak Jumat (26/9/2025). Tujuh pemain Timnas Malaysia yang dinaturalisasi dinilai memalsukan dokumen, sesuai pelanggaran pasal 22 Kode Disiplin FIFA.\n\nKetujuh pemain tersebut adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nFIFA menghukum ketujuh pemain naturalisasi Timnas Malaysia larangan bermain 12 bulan di semua level, termasuk di klub. FAM juga didenda 350 ribu Swiss Franc (Rp 7,3 miliar).\n\nFAM mengajukan banding atas hukuman yang diberikan FIFA. Mereka punya waktu 10 hari untuk itu, dengan batas akhirnya hari Senin (6/10).\n\nMenukil media Malaysia The Star, situs FAM mengalami peretasan jelang masa akhir banding ke FIFA. Peretas meng-hack sistem manajemen kompetisi (CMS) FAM dan meminta tebusan 7 ribu dolar AS (Rp 116 juta), disertai ancaman untuk menghilangkan basis data apabila tak dipenuhi.\n\n\"Jika Anda pemilik domain, klik tombol di bawah ini untuk melakukan pembayaran. Demi keamanan, jika pembayaran tidak dilakukan dalam waktu 13 jam, semua basis data akan dihapus secara otomatis,\" peretas menuliskan di situs CMS FAM.\n\nInformasi yang terancam dihilangkan peretas amat krusial buat FAM. Data-data itu meliputi catatan informasi pemain, statistik pertandingan, registrasi tim, dan dokumen kompetisi di bawah manajemen FAM.\n\nPeretas memberi batasan waktu selama 13 jam sebelum menghilangkan data-data di situs FAM. Dalam pantauan detikSport, belum ada tindakan yang diambil hingga pukul 19.00 malam WIB."
  },
  {
    "title": "Media Arab Saudi: Timnas Indonesia 'Made in Belanda'",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 19:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147893/media-arab-saudi-timnas-indonesia-made-in-belanda",
    "content": "Timnas Indonesia kini diperkuat banyak pemain keturunan Belanda. Media Arab Saudi sampai menyebut skuad Garuda sebagai made in Belanda!\n\nIndonesia dan Arab Saudi bersaing untuk merebut tiket ke Piala Dunia 2026. Di Grup B kualifikasi Piala Dunia 2026 babak keempat, Indonesia dan Arab Saudi juga bersaing dengan Irak.\n\nArab Saudi akan menjadi tuan rumah babak keempat Kualifikasi Piala Dunia 2026 yang berlangsung di King Abdullah Sports City digelar 8-14 Oktober 2025.\n\nSebanyak 29 pemain sudah dipanggil Timnas Indonesia untuk menjalani pertandingan babak keempat Kualifikasi Piala Dunia 2026. Sebanyak 18 orang dari 29 pemain yang dipanggil merupakan keturunan Belanda. Yang terbaru, Indonesia memberi paspor untuk Miliano Jonathans dan Mauro Zijlstra.\n\nMedia Arab Saudi, Madhyamam, yang mengungkap bahwa Indonesia saat ini merupakan buatan Belanda. Dengan banyaknya keturunan Indonesia yang tinggal di Belanda, membuat hal itu mungkin saja terjadi.\n\n\"Saat kita menyelami rahasia revolusi sepakbola Indonesia, kita menemukan tradisi yang tak terlupakan. Tradisi itu dimulai dari perusahaan Hindia Timur, yang memerintah Indonesia sebagai koloni aktif selama dua abad. Setelah periode kolonial hampir 200 tahun, Belanda meninggalkan negara kepulauan usai Perang Dunia II, tapi ikatan kuat yang mengakar terus berlanjut lewat sepakbola,\" kata ulasan Madhyamam.\n\n\"Sepakbola Indonesia masih ada dalam masa pertumbuhan selama lebih setengah abad, tapi sudah tumbuh pesat dalam beberapa dekade. Generasi baru yang bangga unggul dalam sepakbola, kini mensyukuri warisan era kolonial.\"\n\n\"Generasi pemain Indonesia berikutnya, yang migrasi ke Belanda untuk mencari pekerjaan selama periode kolonial, yang berlangsung lebih dari dua abad, sudah menumbuhkan talenta sepakbola dan sekarang mulai kembali untuk mengharumkan tanah leluhur mereka,\" kata ulasan itu.\n\nMelawan Indonesia dengan banyak pemain keturunan, Arab Saudi tak menang dalam dua pertandingan. Indonesia menuai hasil imbang 1-1 saat tandang di babak ketiga, lalu menang 2-0 saat bermain di kandang. Laju tak terkalahkan itu Indonesia atas Arab Saudi itu akan berlanjut, Kamis (9/10/2025) dini hari WIB?"
  },
  {
    "title": "Maarten Paes Tiba di Arab, Siap Comeback ke Timnas Indonesia",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 18:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147920/maarten-paes-tiba-di-arab-siap-comeback-ke-timnas-indonesia",
    "content": "Kiper Timnas Indonesia, Maarten Paes, sudah pulih dari cedera dan terbang ke Arab Saudi. Dia bisa comeback membela Garuda di kualifikasi Piala Dunia 2026.\n\nPaes mengalami cedera saat membela klubnya, FC Dallas, pada awal Agustus 2025. Penjaga gawang berusia 27 tahun ini dibekap cedera hamstring.\n\nCederanya itu membuat Paes absen dalam 7 laga FC Dallas di Liga Utama Amerika Serikat (MLS). Dia juga tak dipanggil ke Timnas Indonesia pada jeda internasional September 2025.\n\nKondisi Paes kini sudah pulih dan dirinya masuk dalam daftar pemain cadangan FC Dallas saat menang 2-1 atas LA Galaxy, Minggu (5/10/2025). Dia kemudian terbang ke Arab Saudi demi mengikuti Timnas Indonesia di kualifikasi Piala Dunia 2026.\n\nBeberapa foto dan video di media sosial memperlihatkan Paes sudah tiba di Jeddah, Arab Saudi, pada Senin (6/10). Paes bersama beberapa pemain abroad Timnas Indonesia menyusul skuad Garuda lain yang sudah tiba lebih dulu.\n\nPaes amat antusias menatap comeback dirinya bersama Timnas Indonesia. Terlebih, Garuda akan menghadapi laga penting penentu kelolosan ke Piala Dunia 2026.\n\nDear Garuda fans, He's back. pic.twitter.com/Jfsn41bC6N\n\n\"Merasa luar biasa, ya. Saya pikir laga ini sudah saya tandai merah di agenda saya,\" kata Paes dalam video FC Dallas di X.\n\n\"Saya tahu ini sembilan pekan sejak cedera saya, jadi saya berpikir 'Hei, ini bisa jadi waktu yang pas untuk comeback',\" jelasnya.\n\nTimnas Indonesia dijadwalkan bentrok dengan Arab Saudi pada Kamis (9/10) dini hari WIB. Pasukan Patrick Kluivert bersua Irak tiga hari kemudian."
  },
  {
    "title": "Eks Penerjemah STY: Kans Indonesia Taklukkan Arab Saudi 60 Persen",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 17:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147744/eks-penerjemah-sty-kans-indonesia-taklukkan-arab-saudi-60-persen",
    "content": "Timnas Indonesia akan melawan Timnas Arab Saudi di Kualifikasi Piala Dunia 2026 babak keempat. Garuda dinilai mempunyai peluang 60 persen untuk menang.\n\nDi King Abdullah Sports City Stadium, Kamis (9/10/2025) dini hari WIB, Indonesia menghadapi Arab Saudi. Duel Garuda dengan Green Falcons itu akan kickoff pada pukul 0.15 WIB.\n\nEks penerjemah Shin Tae-yong, Jeong Seok-seo, melakukan analisa pada permainan Arab Saudi. Pria yang akrab dipanggil Jeje itu menyoroti kelemahan Arab Saudi di sisi kiri pertahanan.\n\nIndonesia diminta untuk bermain keras sejak menit awal pertandingan agar bisa mengacaukan ritme permainan Arab Saudi. Setelah melihat pertandingan Arab Saudi melawan Meksiko dan Republik Ceko, Jeje yakin penuh Indonesia mempunyai peluang besar untuk menang.\n\n\"Kalau saya analisa, bisa menang 60 persen. Setelah analisa (Arab Saudi) lumayan banyak bolongnya, kelemahannya, yang bisa dimanfaatkan,\" kata Jeje di Youtube pribadinya.\n\nIndonesia disebut Jeje harus mau menyerang dan bertahan bersama-sama untuk menang atas Arab Saudi. Di bawah asuhan Shin Tae-yong, Indonesia menang sekali dan sekali imbang saat melawan Arab Saudi. Jeje, yang waktu itu menjadi penerjemah, juga ambil bagian dalam dua laga itu.\n\n\"Masalahnya cuma satu, baiklah gelandang kita lari ke belakang, menciptakan peluang emas. Tetapi lebih masalah ketika kehilangan bola. Harus balik cepat, itu yang harus kita latihan. Menyerang oke, tapi harus balik cepat 10 pemain. Kalau tidak, Arab Saudi tidak akan biarkan, pasti bisa kemungkinan kemasukan gol gara-gara itu,\"kata Jeje."
  },
  {
    "title": "Bunyi Pasal 22 FIFA yang Dilanggar Malaysia soal Naturalisasi Palsu",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 17:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8147788/bunyi-pasal-22-fifa-yang-dilanggar-malaysia-soal-naturalisasi-palsu",
    "content": "Malaysia tengah menanti hasil banding ke FIFA terkait naturalisasi Palsu. Ini bunyi pasal 22 yang dilanggar Harimau Malaya!\n\nSeperti diketahui, FIFA berikan sanksi kepada asosiasi sepakbola Malaysia (FAM) terkait naturalisasi sejak Jumat (26/9). Tujuh pemain Timnas Malaysia yang dinaturalisasi dinilai memalsukan dokumen, sesuai pelanggaran pada pasal 22 Kode Disiplin FIFA.\n\nKetujuh pemain tersebut adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nKetujuh pemainnya disanksi larangan bermain 12 bulan alias setahun di semua level termasuk level klub. Ada juga nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nSenin (6/10) ini adalah batas akhirnya ajukan banding. Selanjutnya, FAM menanti putusan dari FIFA. Jika banding ditolak, mereka akan melanjutkan ke Pengadilan Arbitrase Olahraga (CAS)\n\nApa pasal yang dilanggar Malaysia?\n\nDilansir dari situs resmi FIFA, pasal 22 Kode Disiplin FIFA tersebut berhubungan dengan dokumen palsu. Dalam kasus oleh FAM, itu merujuk ke dokumen-dokumen yang dinilai palsu terkait pemain naturalisasinya.\n\n\"Siapa pun dalam kegiatan yang berhubungan dengan sepakbola, memalsukan dokumen, memalsukan dokumen asli, atau menggunakan dokumen palsu atau yang dipalsukan akan dikenakan sanksi denda dan larangan bermain minimal enam pertandingan atau untuk jangka waktu tertentu minimal 12 bulan,\"\n\n\"Asosiasi atau klub dapat dimintai pertanggungjawaban atas tindakan pemalsuan atau pemalsuan yang dilakukan oleh salah satu ofisial dan/atau pemainnya,\"\n\nFAM sudah mengakui kalau ada kesalahan teknis saat memasukkan dokumen para pemain naturalisasi. Mereka pun yakin kalau para pemain naturalisasinya sah!\n\nKomite Disiplin FIFA sudah merujuk kasus naturalisasi palsu Malaysia kepada Pengadilan Sepak Bola FIFA. Selanjutnya FIFA akan memberikan keputusan yang bisa diakses pada website legal.fifa.com."
  },
  {
    "title": "Bek Irak Mau Ciptakan Sejarah Lolos Piala Dunia, Indonesia Mesti Waspada!",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 16:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147554/bek-irak-mau-ciptakan-sejarah-lolos-piala-dunia-indonesia-mesti-waspada",
    "content": "Timnas Irak bersaing dengan Indonesia dan Arab Saudi untuk merebut tiket ke Piala Dunia 2026. Lions of Mesopotamia mau mencetak sejarah, Garuda harus waspada!\n\nIndonesia, Arab Saudi, dan Irak tergabung di Grup B Kualifikasi Piala Dunia 2026 Grup B. Arab Saudi yang menjadi tuan rumah, King Abdullah Sports City Stadium menjadi venue pertandingan pada 8-14 Oktober 2025.\n\nMerchas Doski menjadi salah satu bek yang dipanggil Indonesia untuk melawan Indonesia dan Arab Saudi. Dia menjaga mimpi lolos ke Piala Dunia 2026.\n\n\"Saya selalu merasa spesial, setiap kali mendapatkan panggilan, saya tak sabar. Setiap hari saya memikirkan Tim Nasional. Saya hanya ingin mencapai target, lolos ke Piala Dunia, saya bermimpi soal itu setiap hari,\" kata Merchas Doski seperti disiarkan Facebook resmi Timnas Irak.\n\n\"Saat saya memikirkan itu, saya tidur lebih nyenyak. Buat saya sangat positif. Buat saya bukan menjadi tekanan karena saya tak percaya tekanan di sepakbola, ada hal lain dalam hidup yang menjadi tekanan. Ini kesempatan untuk membuat seluruh negara bangga, 45 orang Irak bangga. Sudah 46 tahun lalu, kan? Ini kesempatan besar untuk menjadi pahlawan,\" kata dia menambahkan.\n\nIrak akan melawan Indonesia pada 12 Oktober 2025. Setelah itu, Irak melawan Arab Saudi tiga hari berselang. Merchas Doski pun meminta dukungan dari pendukung Irak.\n\n\"Kami membutuhkan kalian semua, pendukung Irak, karena hanya dengan bersama kita bisa meraih mimpi. Kita semua adalah keluarga, kita semua satu, tapi Insyaallah kita akan berjumpa di Arab Saudi. Kami butuh anda di televisi untuk mendukung kami dan kami tak sabar untuk meraih mimpi bersama. Kita akan meraih (mimpi itu). Percaya saya,\" kata Merchas Doski.\n\nTerakhir kali Timnas Irak lolos ke Piala Dunia pada 1986. Saat itu, Irak terhenti di fase grup."
  },
  {
    "title": "Haaland Akui Makin Gacor Sejak Jadi Ayah",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 16:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-inggris/d-8147569/haaland-akui-makin-gacor-sejak-jadi-ayah",
    "content": "Striker Manchester City Erling Haaland mengaku sedang performa terbaik dalam kariernya. Menjadi sosok ayah turut memengaruhi kinerja bomber asal Norwegia itu di lapangan hijau.\n\nHaaland baru saja membawa City mengalahkan Brentford lewat gol tunggalnya pada Minggu (5/10/2025) kemarin di London. Itu adalah gol ke-12 yang ia ciptakan di musim ini dalam sembilan laga bersama The Citizens. Namanya juga selalu hadir di papan skor dalam tujuh laga terakhir.\n\nBahkan Haaland tak tak absen mencetak gol di level timnas. Bersama Norwegia bulan lalu, ia mencetak enam gol, satu saat menekuk Finlandia 1-0 dan lima lainnya saat menggulung Moldova 11-1.\n\nJika dikombinasikan, sudah 18 gol diciptakan oleh Haaland musim ini, 16 di antaranya dalam sembilan laga terakhir yang ia mainkan. Ini adalah rentetan terpanjang yang penah ia torehkan, dan masih bisa bertambah lagi.\n\nSaat ditanya apakah ia sedang dalam performa terbaik dalam hidupnya, Haaland pun tak ragu mengonfirmasinya.\n\n\"Anda bisa bilang begitu, saya belum pernah merasa lebih baik dari yang saya rasakan sekarang. Jadi, ya Anda bisa bilang demikian,\" ujar Haaland, dikutip dari situs resmi City.\n\n\"Saya pikir ini tentang persiapan, itu yang pertama, bersiap menghadapi pertandingan. Anda bisa siap secara fisik, tetapi Anda juga perlu siap secara mental.\"\n\n\"Dan sejujurnya, saya pikir dengan hadirnya anak, itu membuat saya lebih baik karena saya jadi lebih terdiskoneksi dari sebelumnya. Saya tidak memikirkan sepak bola sama sekali, yang terkadang ketika Anda masih muda, Anda memikirkan ini dan itu dan mungkin sedikit mengkhawatirkan berbagai hal.\"\n\n\"Tetapi (sekarang) ketika saya pulang, saya lebih rileks, jadi saya pikir saya perlu memberi kredit kepada putra saya!\" tegas Haaland, yang bersama pasangannya, Isabel Haugseng Johansen baru dikaruniai putra pada Desember lalu."
  },
  {
    "title": "Alex Pastoor: Ambisi Indonesia Lolos Piala Dunia 2026 Realistis!",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 15:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147418/alex-pastoor-ambisi-indonesia-lolos-piala-dunia-2026-realistis",
    "content": "Timnas Indonesia mengejar mimpi lolos ke Piala Dunia 2026. Asisten skuad Garuda, Alex Pastoor, mengungkap ambisi itu realistis.\n\nIndonesia bersaing dengan Arab Saudi dan Irak di Kualifikasi Piala Dunia 2026 babak keempat. Ajang itu akan berlangsung di Arab Saudi pada 8-14 Oktober 2025, King Abdullah Sports City menjadi venue laga.\n\nDi banding dua pesaingnya, ranking FIFA Indonesia paling rendah dengan menempati urutan ke-119. Sementara itu, Irak ada di posisi ke-58, Arab Saudi satu tingkat lebih rendah dibandingkan Irak.\n\nPastoor mengaku mendapat banyak pesan harapan bisa membawa Indonesia ke Piala Dunia 2026. Dia menyebut ambisi itu bisa diwujudkan dengan syarat Indonesia harus fokus penuh.\n\n\"Kami menerima ratusan pesan di Instagram dari fans yang bermimpi untuk lolos ke Piala Dunia,\" kata Pastoor di Voetbalprimeur.\n\n\"Itu realistis. Negara yang kami hadapi mempunyai peringkat FIFA dua kali lebih tinggi. Tapi, di saat bersamaan, Indonesia menang dan imbang melawan Arab Saudi dan dalam penyisihan grup yang berbeda sebelum kami ke sana. Itu menunjukkan bahwa hal ini mungkin, asalkan anda bermain sangat terorganisir,\" kata dia menambahkan.\n\nIndonesia akan melawan Arab Saudi, Kamis (9/10/2025) dini hari WIB. Tiga hari berselang, Indonesia akan melawan Irak.\n\nHanya juara dari setiap grup yang akan lolos langsung ke Piala Dunia 2026. Sementara tim runner up akan diadu lagi untuk merebut tiket playoff melawan konfederasi negara lain."
  },
  {
    "title": "Manifestasi Positif Ole Romeny: Bikin Gol untuk Indonesia di Babak 4",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 14:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147332/manifestasi-positif-ole-romeny-bikin-gol-untuk-indonesia-di-babak-4",
    "content": "Ole Romeny menjadi bagian skuad Indonesia untuk babak 4 Kualifikasi Piala Dunia 2026. Pemain 25 tahun itu membuat manifestasi positif mencetak gol untuk skuad Garuda!\n\nIndonesia bersaing dengan Arab Saudi dan Irak di babak 4 Kualifikasi Piala Dunia 2026. Arab Saudi yang akan menjadi tuan rumah, King Abdullah Sports City Stadium venue pertandingannya.\n\nRomeny mengaku sudah sembuh dari cedera pergelangan kaki. Selama menjalani masa pemulihan, pemain milik Oxford United itu melakukan manifestasi positif menjelang duel-duel di babak keempat.\n\nKepada Neal Peterson, Romeny mengungkap dirinya selalu membuat manifestasi positif menatap Kualifikasi Piala Dunia 2026 babak keempat. Dia membayangkan mencetak berapa gol di babak itu.\n\n\"Saya memanifestasikan banyak hal gila, saya seorang yang bermimpi besar,\" kata Romeny di The Haye Way.\n\n\"Saya hanya berpikir mengenai gol yang saya cetak, bukan perayaannya. Saya pikir saya sudah mencetak gol, ada berapa gol yang saya cetak. Anda melakukannya di setiap pertandingan.\"\n\n\"Anda bisa memikirkan situasi yang mungkin anda hadapi. Sama persis tidak, tentu tidak. Terkadang anda membayangkan saat anda menang dalam situasi satu lawan satu dalam bayangan anda, memvisualisasikan saat satu lawan satu dengan kiper, kiper cepat menutup ruang, mungkin dengan sedikit tipuan tubuh, atau chip, atau sesuatu terkadang kalau anda memainkan itu berulang kali di kepala anda saya percaya kalau itu terjadi di pertandingan anda menjadi lebih tajam jadi bisa membantu. Saya pikir itu terbukti,\" kata Romeny menambahkan.\n\nIndonesia menjalani pertandingan pertama Kualifikasi Piala Dunia 2026 babak keempat melawan Arab Saudi. Laga itu akan berlangsung di King Abdullah Sports City Stadium, Kamis (9/10/2025) dini hari WIB. Indonesia akan melawan Irak tiga hari berselang.\n\nSaksikan Live DetikSore:"
  },
  {
    "title": "Skuad Irak untuk Babak 4 Kualifikasi Piala Dunia 2026: Ada Aymen Hussein",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 13:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147331/skuad-irak-untuk-babak-4-kualifikasi-piala-dunia-2026-ada-aymen-hussein",
    "content": "Timnas Irak sudah mengumumkan skuad untuk babak keempat Kualifikasi Piala Dunia 2026. Ada Aymen Hussein, predator muka gawang Lions of Mesopotamia.\n\nBabak keempat Kualifikasi Piala Dunia 2026 Grup B akan digelar di Arab Saudi pada 8-14 Oktober 2025. Indonesia ada di grup itu bersama Arab Saudi dan Irak.\n\nIrak baru akan bertanding pada 12 Oktober dini hari WIB. Melawan Indonesia, Irak menjalani laga di King Abdullah Sports City Stadium. Tiga hari berselang tim asuhan Graham Arnold melawan Arab Saudi.\n\nArnold sudah memilih 28 pemain yang akan membela Irak untuk menjalani duel dengan Indonesia dan Arab Saudi. Di pos penjaga gawang, Jalal Hussein masih menjadi pilihan utama.\n\nDi barisan gelandang, Ali Jassim dan Zidan Iqbal masuk ke dalam daftar. Sementara barisan depan diisi oleh Aymen Hussein, Mohanad Ali, dan Amar Muhsin.\n\nDalam pertandingan terakhir melawan Indonesia, Irak selalu memetik kemenangan. Irak mampu mencetak 10 gol, kebobolan dua kali, dan sekali mencatatkan clean sheet. Daftar lengkap skuad Irak bisa dilihat di bawah ini.\n\n1. Jalal Hassan2. Fahad Talib3. Ahmed Basil\n\n1. Rebin Sulaka2. Manaf Younis3. Merchas Doski4. Frans Putros5. Sherko Karim6. Zaid Tahseen7. Hussein Ali8. Ahmed Yahya9. Mustafa Saadoon10. Akam Hashim\n\n1. Ibrahim Bayesh2. Bashar Rasan3. Amir Al-Ammari4. Osama Rashid5. Ali Jasim6. Youssef Amyn7. Zidane Iqbal8. Hasan Abdulkareem9. Marko Farji10. Montader Madjed11. Kevin Yakob12. Aimar Sher\n\n1. Aymen Hussein2. Mohanad Ali3. Amar Muhsin"
  },
  {
    "title": "Pesan 'Cepat Sembuh Bang Ole', Motivasi Romeny Segera Pulih dari Cedera",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 13:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147109/pesan-cepat-sembuh-bang-ole-motivasi-romeny-segera-pulih-dari-cedera",
    "content": "Ole Romeny sudah pulih dari cedera pergelangan kaki menatap Kualifikasi Piala Dunia 2026. Ada ribuan pesan dari netizens Indonesia yang menyentuh Romeny!\n\nDalam daftar nama pemain yang dipanggil Timnas Indonesia untuk Kualifikasi Piala Dunia 2026 babak keempat, Romeny ada dalam lis.\n\nRomeny mengalami cedera saat menjalani Piala Presiden 2025 bersama Oxford United. Dia ditekel pemain Arema FC Paulinho Moccelin hingga harus naik meja operasi.\n\nSetelah dua bulan berjalan, Romeny mengaku sudah fit. latihan keras dijalani Romeny agar bisa pulih 100 persen.\n\n\"Cedera ini adalah cedera berat, jadi tak mudah, tak mudah cepat pulih. Jadi saya harus bekerja, bekerja dengan sangat keras keras,\" kata Romeny di The Haye Way.\n\n\"Saya merasa sangat bagus. Jadi melakukan segalanya juga diluar regulasi dengan makanan, tidur. Setiap satu persen bisa membantu, jadi saya sangat memperhatikannya.\"\n\n\"Tapi saya juga tahu, dan mereka juga bilang bahwa kalau kami ingin bisa bermain kamu harus melakukan segalanya,\" kata dia menambahkan.\n\nKini, Romeny sudah berlatih di Arab Saudi bersama skuad Timnas Indonesia. Tim Merah-Putih akan menjalani babak keempat Kualifikasi Piala Dunia 2026 pada 8-14 Oktober 2025.\n\nIndonesia ada di Grup B bersama Arab Saudi dan Irak. Pada laga pertama Indonesia melawan Green Falcon di King Abdullah Sports City Stadium, Kamis (9/10/2025).\n\nSelama menjalani masa pemulihan, Romeny mendapat perhatian besar dari pencinta sepakbola Indonesia. Pesan dukungan dia dapat setiap hari, menjadi energi ekstra untuk segera pulih.\n\n\"Saya rasa itu cinta secara on line yang mereka tunjukkan pada saya. Setiap hari saya mendapatkan pesan 'GWS', get well soon, Bang Ole get well soon. Dan itu memberi saya energi seperti saya ingin ada di sana untuk mereka dan untuk semua orang agar kita bisa mendapat hasil akhir yang baik. Itu memberi saya banyak energi saat rehabilitasi, tentu saja,\" kata Romeny."
  },
  {
    "title": "Video Maarten Paes Siap Comeback, Ngaku Kondisinya Sangat Baik",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 12:44 WIB",
    "article_url": "https://20.detik.com/detikupdate/20251006-251006069/video-maarten-paes-siap-comeback-ngaku-kondisinya-sangat-baik",
    "content": "Maarten Paes mengaku kondisinya kini sangat baik. Kiper FC Dallas itu pun siap untuk comeback ke Timnas Indonesia usai sembuh dari cedera hamstring.\n\nTimnas Indonesia sendiri dipastikan tampil di babak keempat Kualifikasi Piala Dunia 2026 tanpa Emil Audero. Di posisi penjaga gawang Garuda sudah ada Nadeo Argawinata, Ernando Ari, dan Reza Arya."
  },
  {
    "title": "Hari Ini Deadline Banding Malaysia ke FIFA",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 12:40 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8147206/hari-ini-deadline-banding-malaysia-ke-fifa",
    "content": "Senin (6/10) jadi hari deadline banding Malaysia ke FIFA. Itu terkait soal naturalisasi pemain palsu di timnasnya!\n\nSeperti diketahui, FIFA berikan sanksi kepada asosiasi sepakbola Malaysia (FAM) terkait naturalisasi sejak Jumat (26/9). Tujuh pemain Timnas Malaysia yang dinaturalisasi dinilai memalsukan dokumen, sesuai pelanggaran pasal 22 Kode Disiplin FIFA.\n\nKetujuh pemain tersebut adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nKetujuh pemainnya disanksi larangan bermain 12 bulan alias setahun di semua level termasuk level klub. Ada juga nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nDilansir dari situs resmi FIFA, Malaysia punya waktu 10 hari untuk mengajukan banding. Artinya, Senin (6/10) ini adalah batas akhirnya!\n\nKomite Disiplin FIFA sudah merujuk permasalahan itu kepada Pengadilan Sepak Bola FIFA. Setelah hari ini sebagai batas akhir pengajuan banding, selanjutnya FIFA akan memberikan keputusan yang bisa diakses pada website legal.fifa.com.\n\nFAM sudah mengakui kalau ada kesalahan teknis saat memasukkan dokumen para pemain naturalisasi. Mereka pun yakin kalau para pemain naturalisasinya sah!\n\n\"Kami telah mengidentifikasi kesalahan teknis dalam proses penyerahan dokumen yang dilakukan oleh staf administrasi kami. FAM menanggapi masalah ini dengan serius,\" ujar Sekertaris Jendral FAM Datuk Noor Azman Rahman dilansir dari Scoop.\n\n\"Namun, kami ingin menekankan bahwa para pemain keturunan Malaysia yang terlibat adalah warga negara Malaysia yang sah,\" tutupnya.\n\nFAM sudah menyiapkan langkah-langkah lainnya. Jika nantinya banding FIFA ditolak, mereka akan membawa permasalahan ini ke Pengadilan Arbitrase Olahraga (CAS)!"
  },
  {
    "title": "Jadwal Timnas Indonesia di Ronde Empat Kualifikasi Piala Dunia 2026 Pekan Ini",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 12:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8147104/jadwal-timnas-indonesia-di-ronde-empat-kualifikasi-piala-dunia-2026-pekan-ini",
    "content": "Jadwal Timnas Indonesia di ronde keempat Kualifikasi Piala Dunia 2026 akan berlangsung pekan ini. Kamis hadapi Arab Saudi dan Minggu hadapi Irak.\n\nTimnas Indonesia akan mengarungi ronde keempat Kualifikasi Piala Dunia 2026 Zona Asia. Pada ronde ini ada dua grup yakni Grup A dan Grup B serta masing-masing berisikan tiga tim.\n\nDi Grup A ada Qatar, UEA, dan Oman. Di Grup B ada Arab Saudi, Irak, dan Indonesia.\n\nNantinya, tiap tim akan bertanding masing-masing sekali. Juara dari tiap grup akan langsung lolos ke Piala Dunia 2026 dan runner up akan saling diadu di ronde kelima.\n\nItu artinya, Timnas Indonesia berjarak enam poin dari Piala Dunia 2026!\n\nTimnas Indonesia akan hadapi Arab Saudi pada Kamis (9/10) dan Minggu (12/10). Ingat, seluruh laganya main pada dini hari WIB ya!\n\nDalam head to head, Indonesia lagi tangguh hadapi Arab Saudi. Skuad Garuda imbang sekali dan menang sekali, pada pertemuan home dan away di ronde ketiga.\n\nHadapi Irak, Indonesia belum pernah menang. Di lima laga terakhir, Irak sapu bersih seluruhnya dengan kemenangan.\n\nKamis (9/10)Pukul 00.15 WIBIndonesia vd Arab Saudi di King Abdullah Sports City, Jeddah\n\nMinggu (12/10)Pukul 02.30 WIBIrak vs Indonesia di King Abdullah Sports City, Jeddah.\n\nPertandingannya dapat disaksikan di RCTI dan Vision+."
  },
  {
    "title": "Rekap Abroad Indonesia: Verdonk Absen, Kevin Diks dan Dean James Curi Poin",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 07:11 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8146734/rekap-abroad-indonesia-verdonk-absen-kevin-diks-dan-dean-james-curi-poin",
    "content": "Calvin Verdonk absen saat Lille melawan Paris Saint-Germain. Sementara Kevin Diks dan Dean James tampil tangguh bersama timnya masing-masing.\n\nTiga pemain Timnas Indonesia punya agenda pertandingan pada Senin (6/10/2025) dini hari WIB. Verdonk bersama Lille, Kevin Diks di Borussia Moenchengladbach, dan Dean James membela Go Ahead Eagles.\n\nLille menjamu PSG di Decathlon Arena. Verdonk absen di laga itu, dengan cuma duduk di tribune penonton. Laga tuntas 1-1, usai gol Nuno Mendes dibalas Ethan Mbappe.\n\nLille kini masih tertahan di peringkat 7 dengan 11 poin, hanya terpaut lima angka dari PSG di puncak klasemen.\n\nBergeser ke Jerman, Kevin Diks justru main penuh saat membela Gladbach melawan Freiburg. Bek Tim Garuda itu membawa timnya menahan imbang lawan dengan skor 0-0.\n\nSofascore mencatat, Kevin Diks membuat 4 sapuan, sekali tekel, 4 kali menang duel, dari 92 sentuhan. Hasil imbang membuat Gladbach masin belum keluar dari zona merah, yakni di peringkat 17 dengan 3 poin dari 6 laga.\n\nPindah ke Belanda, Dean James tampil 83 menit saat Go Ahead Eagles menjamu NEC Nijmegen. Timnya menahan imbang lawan dengan skor 0-0.\n\nDean James, yang digantikan Kenzo Goudmijn di laga itu, tampil militan melawan Nijmegen. Ia membuat 3 sapuan, 2 tekel, 4 kali menang duel, sekali menang duel udara, dan rajin melepaskan umpan panjang dan crossing.\n\nTambahan satu angka membuat Go Ahead Eagles kini berada di peringkat 10 dengan 10 poin dari 8 laga. Sementara Nijmegen masih di posisi 6 dengan 13 poin."
  },
  {
    "title": "Indonesia ke Piala Dunia 2026 Bukan Hal Mustahil",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 05:30 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-indonesia/d-8146699/indonesia-ke-piala-dunia-2026-bukan-hal-mustahil",
    "content": "Timnas Indonesia cuma berjarak 180 menit dengan Piala Dunia 2026. Tampil di pentas dunia tentu bukan hal yang mustahil untuk Skuad Garuda.\n\nIndonesia harus memainkan Kualifikasi Piala Dunia 2026 di Round 4. Pasukan Patrick Kluivert ada di Grup B bersama Arab Saudi dan Irak.\n\nHanya juara grup yang meraih tiket ke Piala Dunia 2026. Penghuni runner-up nantinya bakal diadu dengan runner-up Grup B untuk melaju ke play-off melawan wakil dari konfederasi lain.\n\nIndonesia adalah negara menghuni posisi 119 di ranking FIFA per 18 September. Irak ada di urutan ke-58 dan Arab Saudi di posisi ke-59.\n\nArab Saudi tak mampu mengalahkan Indonesia saat bertemu di Round 3 Kualifikasi Piala Dunia 2026. Indonesia imbang 1-1 saat bermain tandang dan menang 2-0 atas Arab Saudi di Jakarta.\n\nDua rekor pertemuan itu setidaknya bisa membuat Indonesia lebih percaya diri menatap Round 4. Terlebih Indonesia sudah punya Joey Pelupessy, Dean James, Ole Romeny, Mauro Zijlstra, dan Miliano Jonathans, yang sebelumnya tak ada dalam dua laga melawan Arab Saudi.\n\nIndonesia juga tidak perlu cemas saat melawan Irak, walaupun dua kali kalah dalam pertemuan di Round 2. Indonesia saat itu kalah 1-5 di markas Irak dan 0-2 di Jakarta.\n\nJika melihat dari kedalaman skuad Indonesia pada dua laga itu, tim Merah-Putih memang belum oke. Dalam kekalahan 1-5, Indonesia minim diperkuat pemain naturalisasi.\n\nSaat kalah 0-2 dari Irak di Jakarta, Indonesia juga kebobolan lewat titik penalti dan blunder Ernando Ari. Indonesia juga bermain dengan 10 orang karena Jordi Amat diganjar kartu merah pada menit ke-59 atau lima menit setelah Irak membuka keunggulan lewat titik putih.\n\nPada laga ini Jay Idzes juga tidak bermain. Dia cuma duduk di bangku cadangan setelah waktu kedatangannya sangat mepet usai membawa Venezia promosi ke Serie A.\n\nSkuad Indonesia saat ini tentu sudah jauh lebih baik. Maka, bukan tak mungkin Indonesia bisa mengejutkan dunia."
  },
  {
    "title": "Verdonk Absen, Lille Vs PSG Selesai 1-1",
    "category": "Sepakbola",
    "publish_date": "Senin, 06 Okt 2025 04:07 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8146693/verdonk-absen-lille-vs-psg-selesai-1-1",
    "content": "Duel alot Lille vs Paris Saint-Germain rampung dengan hasil imbang 1-1. Calvin Verdonk absen dalam pertandingan kali ini.\n\nLille menjamu PSG di Decathlon Arena, Senin (6/10/2025) dini hari WIB, dalam lanjutan Liga Prancis. Bek timnas Indonesia Calvin Verdonk absen di laga ini tanpa alasan yang pasti, meski sebelumnya starter di Liga Europa kontra AS Roma.\n\nBabak pertama berjalan alot. Sundulan Olivier Giroud mengarah ke gawang namun tak cukup mengancam. PSG merespons di penghujung babak lewat aksi Bradley Barcola, namun belum membuahkan hasil.\n\nLaga menjadi lebih intens di babak kedua. Upaya Giroud dan Nabil Bentaleb direspons PSG melalui Lee Kang-in, Barcola, hingga Lucas Hernandez.\n\nPSG membuka keunggulan pada menit ke-66. Tendangan bebas Nuno Mendes berakhir di pojok kanan atas gawang.\n\nLille membalas pada menit ke-85. Ethan Mbappe yang baru masuk pada menit ke-81, menusuk dari kanan lalu mengirim sepakan mendatar yang tak kuasa dibendung kiper.\n\nSampai pertandingan usai, tak ada gol lain tercipta. PSG tetap di puncak klasemen dengan 16 poin dari tujuh pertandingan sementara Lille di posisi tujuh dengan 11 poin.\n\nSusunan pemain\n\nLille: Ozer, Meunier (Santos 76'), Ngoy, Mandi, Perraud, Bentaleb (Sahraoui 66'), Andre, Bouaddi, Haraldsson (Correia 66'), Fernandez-Pardo (Mbappe 81'), Giroud (Igmane 76')\n\nParis Saint-Germain: Chevalier, Zaire-Emery, Beraldo, Pacho, Hernandez (Zabarnyi 68'), Mayulu (Vitinha 59'), Ndantou, Kang-in, Mbaye, Barcola (Mendes 59'), Ramos"
  },
  {
    "title": "Busquets Ingin Jadi Pelatih, tapi Mau Rehat Dulu Usai Pensiun",
    "category": "Sepakbola",
    "publish_date": "Minggu, 05 Okt 2025 20:30 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8146393/busquets-ingin-jadi-pelatih-tapi-mau-rehat-dulu-usai-pensiun",
    "content": "Gelandang Inter Miami Sergio Busquets akan pensiun di akhir musim MLS 2025. Usai pensiun, Busquets ingin istirahat sebelum mengejar karier sebagai pelatih.\n\nBusquets sudah menyatakan bahwa MLS 2025 akan jadi musim terakhirnya sebagai pesepakbola profesional. Saat ini, Inter Miami sudah lolos ke babak play-off.\n\nBusquets sudah memulai karier profesionalnya sejak 2008. Ia menghabiskan sebagian besar kariernya bersama Barcelona sebelum pindah ke Inter Miami pada 2023.\n\nBusquets mengaku mempertimbangkan karier sebagai pelatih usai gantung sepatu nanti. Namun, pesepakbola berusia 37 tahun itu ingin istirahat dulu.\n\n\"Saya kira di masa depan, ya (ingin jadi pelatih), tapi untuk saat ini saya lebih memilih istirahat,\" ujar Busquets seperti dilansir ESPN.\n\n\"Ini waktu yang panjang, jarang ada akhir pekan. Seperti pemain bola mana pun, jelas, main untuk timnas dan semuanya punya poin plus lain, tapi Anda juga jadi punya waktu lebih sedikit.\"\n\n\"Anda ingin menikmati waktu bersama keluarga, untuk diri sendiri, untuk mereka, melihat anak-anak saya, bersama mereka, lebih banyak jalan-jalan, menonton bola dari perspektif berbeda. Dan kemudian kita lihat saja nanti di masa depan.\"\n\n\"Secara teori, ya, tapi mari fokus ke masa kiri, karena jalan masih panjang,\" kata Busquets."
  },
  {
    "title": "Para Pemain Naturalisasi Malaysia Berjuang Selamatkan Kariernya",
    "category": "Sepakbola",
    "publish_date": "Minggu, 05 Okt 2025 20:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8146451/para-pemain-naturalisasi-malaysia-berjuang-selamatkan-kariernya",
    "content": "Tujuh pemain naturalisasi Malaysia yang kena sanksi FIFA sedang berjuang selamatkan kariernya. Mereka minta dukungan penuh dari asosiasi sepakbola Malaysia (FAM).\n\nFIFA berikan sanksi kepada FAM terkait naturalisasi sejak Jumat (26/9). Tujuh pemain Timnas Malaysia yang dinaturalisasi dinilai memalsukan dokumen, sesuai pelanggaran pasal 22 Kode Disiplin FIFA.\n\nKetujuh pemain tersebut adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nKetujuh pemain itu disanksi larangan bermain 12 bulan alias setahun di semua level termasuk level klub. Ada juga nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nMalaysia kini punya waktu banding 10 hari setelah sanksi dijatuhkan. Itu artinya, batasnya sampai Senin (6/10) besok!\n\nDilaporkan VN Express, para pemain naturalisasi yang kena sanksi tersebut sudah mendatangi markas FAM di Johor Baru. Meski setelahnya, FAM tidak merilis pernyataan apapun soal pertemuan tersebut.\n\nFacundo Garces, pemain LaLiga dari klub Alaves diketahui melengkapi seluruh dokumentasi untuk memverifikasi kewarganegaraan Malaysia. Dilaporkan AS, kakek Garces punya darah Malaysia.\n\nMedia-media lokal Malaysia menyebut, para pemain naturalisasi Malaysia yang bermasalah berharap sanksi FIFA bisa dihapus secepatnya. Sebab, mereka butuh menit bermain demi keberlangsungan kariernya sendiri.\n\nTimnas Malaysia pun butuh tenaga mereka untuk lanjutan Kualifikasi Piala Asia 2027. Jika banding dari FAM ditolak FIFA, maka mereka akan berjuang ke Pengadilan Arbitrase Olahraga (CAS).\n\nFAM sendiri yakin kalau para pemain naturalisasinya sah. Hanya ada kesalahan teknis saat memasukkan dokumen, yang membuat FIFA akhirnya memberikan sanksi."
  },
  {
    "title": "Bellingham yang Minta Dirinya Dicoret dari Timnas Inggris?",
    "category": "Sepakbola",
    "publish_date": "Minggu, 05 Okt 2025 19:00 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8146378/bellingham-yang-minta-dirinya-dicoret-dari-timnas-inggris",
    "content": "Jude Bellingham tidak masuk ke skuad timnas Inggris untuk jeda internasional yang akan datang. Muncul laporan bahwa Bellingham yang meminta Thomas Tuchel untuk tidak memanggilnya.\n\nInggris akan menghadapi Wales dalam laga persahabatan pada 10 Oktober. Lima hari kemudian, The Three Lions ditantang Latvia di Kualifikasi Piala Dunia 2026.\n\nTidak ada nama Bellingham dalam skuad Inggris yang dirilis oleh Tuchel beberapa hari lalu. Selain Bellingham, Jack Grealish dan Phil Foden juga absen.\n\nMarca melaporkan bahwa Bellingham yang meminta kepada Tuchel agar tidak dimasukkan ke dalam skuad Inggris untuk jeda internasional bulan ini. Keduanya disebut sudah berbicara dan Tuchel memutuskan untuk mengizinkan Bellingham tetap di Madrid.\n\nBellingham sempat menjalani operasi bahu pada Agustus lalu. Ia sudah kembali memperkuat Real Madrid beberapa pekan lalu dalam laga melawan Espanyol.\n\nNamun, Bellingham belum pernah main penuh selama 90 menit dalam lima kali penampilannya sejauh ini. Kondisi gelandang berusia 22 tahun itu belum 100 persen.\n\nMenyadari kondisinya yang belum fit, Bellingham disebut ingin memaksimalkan dua pekan ke depan untuk mengembalkan kebugarannya. Ia akan menjalani 'pramusim mini' di Valdebebas dengan program yang disiapkan oleh staf pelatih Xabi Alonso.\n\nKubu timnas Inggris kabarnya juga sudah memberi lampu hijau kepada Bellingham. Mereka meyakini bahwa memaksa Bellingham main untuk timnas di periode ini akan kontraproduktif."
  },
  {
    "title": "Kena Sanksi FIFA, Malaysia Kumpulkan Para Pemain Naturalisasinya",
    "category": "Sepakbola",
    "publish_date": "Minggu, 05 Okt 2025 18:30 WIB",
    "article_url": "https://sport.detik.com/sepakbola/bola-dunia/d-8146388/kena-sanksi-fifa-malaysia-kumpulkan-para-pemain-naturalisasinya",
    "content": "Asosiasi sepakbola Malaysia (FAM) mengumpulkan para pemain naturalisasi yang dihukum FIFA karena naturalisasi palsu. Apa yang dibicarakan?\n\nSeperti diketahui, FIFA berikan sanksi kepada FAM terkait naturalisasi sejak Jumat (26/9). Tujuh pemain Timnas Malaysia yang dinaturalisasi dinilai memalsukan dokumen, sesuai pelanggaran pasal 22 Kode Disiplin FIFA.\n\nKetujuh pemain tersebut adalah Gabriel Felipe Arrocha, Facundo Tomas Garces, Rodrigo Julian Holgado, Imanol Javier Machuca, Joao Vitor Brandao Figueiredo, Jon Irazabal Iraurgui, dan Hector Alejandro Hevel Serrano.\n\nKetujuh pemain itu disanksi larangan bermain 12 bulan alias setahun di semua level termasuk level klub. Ada juga nominal denda yang harus dibayar oleh FAM sebesar 350 ribu Swiss Franc atau setara Rp 7,3 miliar. Para pemainnya didenda 2.000 Siwss Franc atau setara Rp 41 juta.\n\nMalaysia kini punya waktu banding 10 hari setelah sanksi dijatuhkan. Itu artinya, batasnya sampai Senin (6/10) besok!\n\nDilaporkan media lokal Scoop, akhir pekan ini FAM sudah memanggil seluruh pemain naturalisasi yang bermasalah tersebut. Mereka berkumpul di Johor Baru.\n\nPihak FAM tidak memberikan pernyataan apapun terkait hal itu. Yang pasti, mereka kini menanti hasil banding. Jika banding ditolak FIFA, mereka akan ajukan ke Pengadilan Arbitrase Olahraga (CAS)!\n\nBeberapa pemain dilaporkan kecewa karena tidak bisa berlaga. FAM sendiri yakin kalau masalah naturalisasi ini akan selesai karena hanya melakukan kesalahan teknis ketika memasukkan dokumen para pemain."
  },
  {
    "title": "Kane Bikin Rekor, lalu Cedera",
    "category": "Sepakbola",
    "publish_date": "Minggu, 05 Okt 2025 09:20 WIB",
    "article_url": "https://sport.detik.com/sepakbola/liga-jerman/d-8145494/kane-bikin-rekor-lalu-cedera",
    "content": "Kabar buruk didapat Bayern Munich. Penyerang andalan, Harry Kane, cedera cukup serius sebelum akhirnya bisa menajamkan rekor.\n\nKane jadi starter saat Bayern melawat ke markas Eintracht Frankfurt, Sabtu (4/10/2025) dini hari WIB. Kane menggandakan keunggulan Bayern 2-0 setelah Luis Diaz mencetak gol pembuka di menit pertama.\n\nBayern menang 3-0 lewat gol kedua Diaz pada menit ke-84. Hasil yang tidak cuma mengukuhkan Bayern di puncak klasemen Bundesliga dengan 18 poin, tapi juga posisi Kane di daftar top scorer sementara.\n\nKane sudah mencetak 11 gol, unggul jauh dari Diaz yang baru bikin lima gol. Kane pun mencatatkan rekor sebagai pemain pertama dalam sejarah Bundesliga yang bisa membuat gol sebanyak itu di enam pertandingan awal liga.\n\nIni jadi rekor kedua yang dicatat Kane dalam dua pekan terakhir, setelah jadi pemain tercepat yang mencapai 100 gol di klub peserta lima besar liga top Eropa, dalam waktu 104 laga, melewati Cristiano Ronaldo dan Erling Haaland.\n\nSayangnya, di 10 menit akhir laga, Kane mengalami masalah dengan engkel karena bertabrakan dengan kiper Frankfurt Kaua Santos. Engkel kanan Kane harus dikompres es dan dirawat, sebelum dia kembali beraksi di sisa laga.\n\nSituasi ini menimbulkan kekhawatiran bahwa Kane akan absen membela Timnas Inggris di Kualifikasi Piala Dunia 2026 pekan depan. Tapi, Kane coba meredam dengan memastikan kondisinya baik-baik saja.\n\n\"Tentu saja saya akan gabung ke sana hari Senin,\" ujar Kane seperti dikutip ESPN.\n\n\"Saya baikp0baik saja. Cuma benturan dengan tulang. Saya juga mengalaminya beberapa pekan lalu dan sembuh kok, tempat benturannya sama kok. Cuma butuh istirahat beberapa hari dan harusnya sudah baik-baik saja,\" sambungnya."
  },
  {
    "title": "Video Skandal Naturalisasi Timnas Malaysia, Kok Bisa Bawa-bawa Indonesia?",
    "category": "Sepakbola",
    "publish_date": "Minggu, 05 Okt 2025 08:57 WIB",
    "article_url": "https://20.detik.com/detikupdate/20251003-251003183/video-skandal-naturalisasi-timnas-malaysia-kok-bisa-bawa-bawa-indonesia",
    "content": "Skandal naturalisasi yang menimpa Timnas Malaysia tengah menjadi sorotan besar di kancah sepak bola Asia. Dugaan penggunaan dokumen palsu oleh tujuh pemain asing membuat kemenangan atas Vietnam terancam dibatalkan serta memicu sanksi tegas dari FIFA.\n\nSituasi ini semakin kompleks ketika nama Indonesia turut disebut dalam pusaran isu tersebut. Begini duduk perkaranya."
  }
]